;
; TranslationAuthor: ErickUA
; TranslationAuthorEmail: erickerickck@gmail.com
; Soft Version: 5.19.510
; Update: October 16, 2018
;
[Lang]
NativeLanguage=Українська
ChangeLang=Щоб застосувати зміни, перезапустіть програмне забезпечення.
[GUI]
ButtonYes=Так
ButtonNo=Ні
ButtonOK=Ок
ButtonMinimize=Сховати
ButtonMaximize=Розгорнути
ButtonClose=Закрити
ButtonRestore=Відновити
ButtonMenu=Меню
ButtonSkin=Тема
apply=Застосувати
Nothanks=Ні, Дякую
ButtonCancel=Скасувати
ButtonYesToAll=Так, усім
ButtonAbort=Скасувати
ButtonRetry=Повторити спробу
ButtonIgnore=Ігнорувати
ButtonAll=Все
ButtonNoToAll=Ні, всім
ButtonHelp=Допомога
[Translation]
LangCode=0422
ReadHabit=Left-to-right
LanguageName=UKR
LangShortName=uk-ua
DefaultFont=Tahoma
DefaultFontSize=8
DefaultCharset=RUSSIAN_CHARSET
Bytes=байт
KB=Кб
MB=Мб
GB=Гб
pmDefault=Стандартно
Information=Інформація
Warning=Зауваження
Error=Помилка
Confirm=Підтвердження
CurVer=Поточна версія:
FrmSkin.Btnok.Caption=Ок
Weathertag=F
FrmGeneral.lblunit.caption=Одиниці температури:
DelSkinHint=Видалити тему
DownloadMore=Безкоштовна копія
Frmboot.lblsec.caption=сек.
Frmboot.lblhint.caption=Найбільш трудомісткі елементи запуску:
FrmBuy.lblinfo4.caption=Безкоштовна підтримка
;
; Контекстне меню
;
pmDelete=Видалити позначені файли
pmHelp=Онлайн підтримка
pmforum=Форум
pmHome=Офіційний сайт
pmContact=Контакти
pmSettings=Налаштування
pmCheckNew=Перевірити оновлення
pmLang=Мова
pmRegister=Реєстрація
pmAbout=Довідка
pmLicenseKey=Змінити ключ ліцензії
pmIgnore=Ігнорувати цей пункт
pmRCrec=Позначити безпечні пункти
pmDCrec=Рекомендовані пункти
pmAll1=Позначити все
pmNone=Зняти всі позначки
pmInvert=Інвертувати позначки
pmGo=Відкрити папку з файлом
pmGoReg=Відкрити у редакторі реєстру
pmExport=Зберегти список як текст
pmOpenfile=Відкрити розташування файлу
pmSearchfile=Пошук онлайн
pmExportInfo=Експортувати в...
pmCopyInfo=Копіювати в буфер обміну
pmSrvStart=Почати
pmSrvStop=Зупинити
pmSrvRestart=Перезапустити
FrmWPMain.btncheckup.caption=Сканування
FrmWPMain.btnsysclean.caption=Очищення
FrmWPMain.btnsystune.caption=Прискорення
FrmWPMain.btnprivacy.caption=Безпека
FrmWPMain.btnSysmon.caption=Моніторинг
FrmChangeHeader.caption=Змінити зображення
FrmHome.btnactive.caption=Оновити до Pro версії
FrmHome.lblshare.caption=Поширити Wise Care 365
FrmHome.lbltools.caption=Утиліти
FrmHome.btntools.hint=Інші утиліти
FrmHome.btnhead.Hint=Змінити зображення
FrmHome.edtuser.Hint=Змінити ім'я
FrmHome.btnfacebook.hint=Поширити Wise Care 365 на Фейсбук
FrmHome.btntwitter.hint=Поширити Wise Care 365 у Твіттері
FrmHome.btngoogle.hint=Поширити Wise Care 365 у Google+
FrmHome.btnemail.hint=Розказати друзям про Wise Care 365
FrmHistory.btncheckup.caption=Сканувати
FrmHistory.lblrecord.caption=Підсумки
FrmExam.btncancel.caption=Скасувати
FrmExam.lblrecheck.caption=Повторити
FrmExam.btnfix.caption=Виправити
FrmButtons.lblinfo.caption=Ви можете сортувати елементи вручну
;
; Довідка
;
Frmabout.lblstatus.caption=Статус
FrmAbout.caption=Інформація про програму
FrmAbout.lblver.caption=Поточна версія:
FrmAbout.lblemail.caption=Е-скринька:
FrmAbout.lblhome.caption=Офіційний сайт:
FrmAbout.lblthanks.caption=Висловлюємо подяку цим людям за їх внески:
FrmAbout.lblWarning.caption=Зауваження: Ця програма захищена законом про авторське право та міжнародними договорами.
frmabout.lblUninstall.caption=Інструкція з видалення
frmabout.lblPolicy.caption=Політика конфіденційності
frmabout.lblEula.caption=EULA
;
; Повне очищення диску
;
Frmadvdc.btnscan.caption=Сканувати
Frmadvdc.lblpath.caption=Сканувати на:
Frmadvdc.btnrescan.caption=Знову
Frmadvdc.btnall.caption=Позначити все
Frmadvdc.btnadvanced.caption=Опції
Frmadvdc.btnnone.caption=Зняти всі позначки
Frmadvdc.lblspeed.caption=Найвища швидкість сканування у світі!
Frmadvdc.lblrec.caption=Інші програми користувачів:
Frmadvdc.vtfiles.Columns[0]=Назва файлу
Frmadvdc.vtfiles.Columns[1]=Розмір
Frmadvdc.vtfiles.Columns[2]=Розташування
Frmadvdc.vtfiles.Columns[3]=Останній доступ
Frmadvdc.vtfiles.Columns[4]=Тип
FrmAdvSettings.lblinfo.caption=Пункт "Порожні файли" не зберігається у опціях.
FrmAdvSettings.btnok.caption=Ок
FrmAdvSettings.btnadd.caption=Додати
FrmAdvSettings.btnremove.caption=Видалити
FrmAdvSettings.btncancel.caption=Скасувати
FrmAdvSettings.wcknull.caption=Порожні файли (повільніше)
FrmAdvSettings.wckshortcut.caption=Помилкові ярлики (повільніше)
FrmAdvSettings.caption=Додаткові опції
FrmAdvSettings.btnre.caption=Рекомендовано
FrmAdvSettings.btnall.caption=Позначити все
FrmAdvSettings.btnnone.caption=Зняти всі позначки
Frmadvdc.btnre.caption=Рекомендовано
;
; Резерв та відновлення
;
FrmBackup.caption=Резервні копії
FrmBackup.btnreg.caption=Створити повну копію реєстру
FrmBackup.btnsys.caption=Створити точку відновлення
FrmRestore.caption=Центр відновлення
FrmRestore.btnRegBk.caption=Реєстр
FrmRestore.btnSysBK.caption=Система
FrmRestore.btnclose.caption=Скасувати
FrmRestore.btnrestore.caption=Відновити
FrmRestore.btnremove.caption=Видалити
;
; Менеджер великих файлів
;
FrmGeneral.ckfileshred.caption=Додати пункт "Знищити файл/папку" у контекстне меню
FrmBFConfig.btnall.caption=Позначити все
FrmBFConfig.btnnone.caption=Зняти всі позначки
FrmBFConfig.btnRemove.caption=Видалити
FrmBFConfig.caption=Ігноровані пункти
Frmbigfile.vtfiles.Columns[0]=Назва файлу
Frmbigfile.vtfiles.Columns[1]=Розмір
Frmbigfile.vtfiles.Columns[2]=Тип
Frmbigfile.vtfiles.Columns[3]=Останній доступ
Frmbigfile.vtfiles.Columns[4]=Розташування
Frmbigfile.lblpath.caption=Сканувати на:
Frmbigfile.btnrescan.caption=Знову
Frmbigfile.btnsearch.caption=Пошук
Frmbigfile.btndel.caption=Видалити
Frmbigfile.btncancel.caption=Зупинити
FrmBigFile.btnIgnore.caption=Ігнорувати позначені пункти
FrmBigFile.btnExport.caption=Зберегти список як текст
FrmBigFile.btnExConfig.caption=Ігноровані пункти
;
; Реєстрація
;
FrmBuy.lblfull.caption=Зареєструвати повну версію Wise Care 365 Pro:
FrmBuy.lblfull1.caption=Для того, щоб використовувати всі функції Wise Care 365, ви повинні придбати повну версію. Повна версія передбачає:
FrmBuy.lblinfo0.caption=В один клік вирішувати усі неполадки за секунди.
FrmBuy.lblinfo1.caption=Автоматично видаляє непотрібні файли та історію переглядів.
FrmBuy.lblinfo2.caption=Прискорює швидкість завантаження системи та інтернету.
FrmBuy.lblinfo3.caption=Захист та оптимізація системи Windows на ходу.
FrmBuy.btnbuy.caption=Зареєструвати зараз
FrmBuy.btnactive.caption=Активувати
FrmBuy.lblguarantee.caption=Якщо ви залишились незадоволені продуктом, можна отримати повне відшкодування впродовж 60 днів.
FrmBuy.lblkey.caption=Вже маєте ключ ліцензії?
FrmRegister.caption=Реєстрація
FrmLicense.lblinfo.caption=Дякуємо за вибір Wise Care 365!
FrmLicense.lblinput.caption=Заповніть реєстраційну форму:
FrmLicense.lblname.caption=Ваше ім'я:
FrmLicense.lblemail.caption=Е-скринька:
FrmLicense.lblkey.caption=Ключ:
FrmLicense.btnregister.caption=Зареєструвати
FrmLicense.lblhelp.caption=Не можете ввести ключ?
FrmLicense.lblnokey.caption=Ще не маєте ліцензійного ключа?
FrmLicense.lblsupport.caption=Допомога
FrmLicense.btnbuy.caption=Придбати
FrmExitNotice.btnexit.caption=Вихід
FrmExitNotice.btnreg.caption=Перейти до простої реєстрації
FrmExitNotice.lbltitle.caption=Перед закриттям Wise Care 365 Pro, зауважте:
FrmExitNotice.lblinfo.caption=Ці причини можуть знизити ефективність та швидкість роботи комп'ютера.
FrmExitNotice.lblregister.caption=Реєстрація Wise Care 365 Pro
;
; Очищення диску
;
FrmCommon.btnall.caption=Позначити все
FrmCommon.btnre.caption=Рекомендовано
FrmCommon.btnnone.caption=Зняти всі позначки
FrmCommon.btnScan.caption=Сканувати
FrmCommon.lblstat.caption=Швидке й просте очищення непотрібних файлів та залишків.
FrmCommon.btncancel.caption=Скасувати
FrmCommon.btnrescan.caption=Знову
;
; Очищення реєстру
;
FrmRegClean.btnall.caption=Позначити все
FrmRegClean.btnre.caption=Рекомендовано
FrmRegClean.btnnone.caption=Зняти всі позначки
FrmRegClean.btnCustom.caption=Опції
FrmRegClean.WiseLabel1.caption=Планування
FrmRegClean.lbltype.caption=Тип запуску:
FrmRegClean.lblweek.caption=Вкажіть день:
FrmRegClean.lbltime.caption=Час:
FrmRegClean.btnScan.caption=Сканувати
FrmRegClean.btncancel.caption=Скасувати
FrmRegClean.btnrescan.caption=Знову
FrmRegClean.lblstat.caption=Рекомендується негайне очищення реєстру!
FrmRegClean.lblinfo.caption=Регулярне очищення реєстру забезпечує швидкість та стабільність системи.
Frmcustom.caption=Розділи для сканування
Frmcustom.btnre.caption=Рекомендовано
Frmcustom.btnall.caption=Позначити все
Frmcustom.btnnone.caption=Нічого
Frmcustom.btncancel.caption=Скасувати
Frmcustom.btnok.caption=Ок
;
; Дефрагментація диску
;
FrmDiskDefrag.btnfree.caption=Вільно
FrmDiskDefrag.btnfolder.caption=Папка
FrmDiskDefrag.btnfile.caption=Файл
FrmDiskDefrag.btnsystem.caption=Система
FrmDiskDefrag.btnFragmented.caption=Фрагментація
FrmDiskDefrag.btnmft.caption=MFT
FrmDiskDefrag.lbltask.caption=Після дефрагментації
FrmDiskDefrag.btnpause.caption=Пауза
FrmDiskDefrag.btnstop.caption=Зупинити
FrmDiskDefrag.btnDefrag.caption=Дефрагментація
;
; Затирання диску
;
FrmDiskErase.lblinfoex.caption=Затирання диску забезпечує видалення ваших конфіденційних файлів та захист від відновлення іншими програмами.
FrmDiskErase.btnstopErase.caption=Зупинити
FrmDiskErase.chkshutdown.caption=Вимкнути комп'ютер після завершення.
FrmDiskErase.BtnErase.caption=Розпочати
FrmDiskErase.lblerasemode.caption=Метод:
FrmDiskErase.vstDisk.Columns[0]=Диски
FrmDiskErase.vstDisk.Columns[1]=Загальний розмір
FrmDiskErase.vstDisk.Columns[2]=Вільно місця
FrmDiskErase.vstDisk.Columns[3]=Статус
;
; Список вийнятків
;
FrmExclusion.btnimport.caption=Імпорт
FrmExclusion.btnexport.caption=Експорт
;
; Знищення файлів
;
FrmFileShredder.lblFileLine1.caption=Файли будуть цілком знищені та їх неможливо буде відновити.
FrmFileShredder.lblFileLine2.caption=Запобігає відновленню файлів шляхом їх затирання.
FrmFileShredder.btnErase.caption=Знищити
FrmFileShredder.btnaddfile.caption=Додати файли
FrmFileShredder.btnaddfolder.caption=Додати папки
FrmFileShredder.btnstop.caption=Зупинити
FrmFileShredder.btndelitem.caption=Видалити
FrmFileShredder.vtfiles.Columns[0]=Назва файлу/папки
FrmFileShredder.vtfiles.Columns[1]=Розташування
FrmFileShredder.vtfiles.Columns[2]=Статус
;
; Основні налаштування
;
FrmGeneral.lbltrash.caption=Непотрібних файлів більше
FrmGeneral.lbltrace.caption=Кількість слідів більше
FrmGeneral.chkturbo.caption=Автоматично запускати Wise Turbo
FrmGeneral.chkstartup.caption=Додати у автозапуск системи
FrmGeneral.chkbooster.caption=Запускати Прискорювач запуску при старті системи
FrmGeneral.lblsys.caption=Системні параметри
FrmGeneral.lblupdate.caption=Перевірка оновлень:
FrmGeneral.chknews.caption=Перевіряти новини при старті програми
FrmGeneral.lblexp.caption=Детальніше
FrmGeneral.lblportable.caption=Портативна версія
FrmGeneral.btnmakeportable.caption=Створити
FrmGeneral.lblinterface.caption=Інтерфейс
FrmGeneral.lbllang.caption=Мова:
FrmGeneral.btnupdate.caption=Перевірити
FrmGobleSettings.btnstartup.caption=Розташування
;
; Налаштування інтерфейсу
;
FrmGobleSettings.caption=Налаштування
FrmGobleSettings.TabBtnGeneral.caption=Основні
FrmGobleSettings.TabBtnClean.caption=Очищення
FrmGobleSettings.TabBtnExclusion.caption=Вийнятки
FrmGobleSettings.TabBtnCheckup.caption=Категорії
FrmGobleSettings.btncancel.caption=Скасувати
FrmGobleSettings.btnok.caption=Зберегти
FrmGobleSettings.btnTray.caption=Трей
FrmGobleSettings.btnSysProect.caption=Захист системи
;
; Оновлення
;
FrmNewVer.lblTitle.caption=Наявна нова версія.
FrmNewVer.lblignore.caption=Ігнорувати цю версію
FrmNewVer.btnno.caption=Не зараз
FrmNewVer.btnUpdate.caption=Оновити
;
; Оптимізація
;
FrmOptimizer.btnoptimize.caption=Оптимізація
FrmOptimizer.lblinfoex.caption=Оптимізація зможе поліпшити швидкість системи та інтернету.
FrmOptimizer.btnnone.caption=Зняти всі позначки
FrmOptimizer.btnall.caption=Позначити все
FrmOptimizer.btnDefault.caption=Скинути налаштування
;
; Знищення слідів
;
FrmPrivacyErase.lblinfo.caption=Захистіть свою приватність видаленням даних перегляду.
FrmPrivacyErase.btnrescan.caption=Знову
FrmPrivacyErase.btnScan.caption=Сканувати
;
; Дефрагментація реєстру
;
FrmProcess.caption=Дефрагментація реєстру
FrmProcess.lblwait.caption=Будь ласка, зачекайте...
FrmProcess.lblinfo.caption=Система може зависнути на декілька хвилин.
FrmRegDefragger.lblinfo.caption=Дефрагментація реєстру зробить вашу систему стабільною та швидкою.
FrmRegDefragger.lblstat.caption=Рекомендована негайна дефрагментація реєстру!
FrmRegDefragger.btndefrag.caption=Дефрагментація
FrmRegDefragger.lblinfo1.caption=1. Ми пропонуємо вам закрити всі інші програми на час дефрагментації.
FrmRegDefragger.lblinfo2.caption=2. Система може зависнути під час операції і це нормально.
FrmRegDefragger.lblinfo3.caption=3. Система автоматично перезавантажиться після дефрагментації.
FrmRegDefragger.lblinfo4.caption=4. Не переривайте процес дефрагментації, оскільки це може призвести до збою системи!
FrmRegDefragger.vtdefrag.Columns[0]=Назва розділу
FrmRegDefragger.vtdefrag.Columns[1]=Поточний розмір
FrmRegDefragger.vtdefrag.Columns[2]=Новий розмір
FrmRegDefragger.vtdefrag.Columns[3]=Відсоток зменшення
FrmRegDefragger.btnAnalysis.caption=Аналізувати
;
; Генератор паролів
;
FrmPwGenerator.lblnotice.caption=Зауваження: Зберігайте ваш пароль у надійному місці, щоб не забути.
FrmPwGenerator.BtnCopy.caption=Копіювати у буфер
FrmPwGenerator.ckdigital.caption=Цифри
FrmPwGenerator.cklowercase.caption=Нижній регістр
FrmPwGenerator.ckupercase.caption=Верхній регістр
FrmPwGenerator.ckspecial.caption=Символи
FrmPwGenerator.lblinfo.caption=Генератор паролів допоможе створити надійний пароль.
FrmPwGenerator.lbllen.caption=Довжина пароля
FrmPwGenerator.Btngenerator.caption=Генерувати
;
; Відгуки
;
FrmRate.Btnlist.caption=Відгуки користувачів
FrmRate.Btnreview.caption=Мої відгуки
FrmRate.Btnfirst.caption=Додати перший відгук
FrmRate.Btnsubmit.caption=Додати
FrmRate.lblscore.caption=Оцінка:
FrmRate.lblscorehint.caption=(Натисніть на зірочку для оцінки)
FrmRate.lblnick.caption=Ваше ім'я:
FrmRate.lblnickhint.caption=(Необов'язково)
FrmRate.lblemail.caption=Ваш Email:
FrmRate.lblemailhint.caption=(Необов'язково)
FrmRate.lblcontent.caption=Вміст:
FrmRate.lblcontenthint.caption=(Необов'язково)
FrmRate.lbldesctitle.caption=Опис продукту:
FrmRate.lblratesoft.caption=Рекомендовані продукти
;
; Розклад завдань
;
FrmSchedule.btnOK.caption=Ок
FrmSchedule.btnCancel.caption=Скасувати
FrmSchedule.lblinfo.caption=Регулярне автоматичне очищення зберігає вашу систему у чистоті та економить ваш час.
FrmSchedule.chksilent.caption=Тихий режим
FrmSchedule.lbltype.caption=Тип запуску:
FrmSchedule.lblweek.caption=Вкажіть день:
FrmSchedule.lbltime.caption=Час:
FrmSchedule.caption=Розклад завдань
;
; Менеджер автозапуску
;
FrmStartupMgr.chkhidems.caption=Сховати служби Microsoft
FrmStartupMgr.TabBtnBoot.caption=Автозапуск
FrmStartupMgr.TabBtnService.caption=Служби
FrmStartupMgr.TabBtnHis.caption=Записи
FrmStartupMgr.BtnRestoreAll.caption=Відновити
FrmStartupMgr.tabbtnup.caption=Прискорення
;
; Очищення системи
;
FrmSysClean.btnSlimming.caption=Очищення
FrmSysClean.btnall.caption=Позначити все
FrmSysClean.btnrecommended.caption=Рекомендовано
FrmSysClean.btnnone.caption=Зняти всі позначки
FrmSysClean.vtsys.Columns[0]=Пункт
FrmSysClean.vtsys.Columns[1]=Розмір
FrmSysClean.vtsys.Columns[2]=Розташування
FrmSysClean.vtsys.Columns[3]=Порада
;
; Основні вкладки
;
FrmTabSysClean.TabBtnBigFile.caption=Великі файли
FrmTabPrivcay.TabBtnPrivacyErase.caption=Очищення історії
FrmTabPrivcay.TabBtnDiskErase.caption=Затирання диску
FrmTabPrivcay.TabBtnFileShredder.caption=Знищувач файлів
FrmTabPrivcay.TabBtnPwGenerator.caption=Генератор паролів
FrmTabPrivcay.TabBtnNotifyManager.caption=Сповіщення сайтів
FrmTabSysClean.TabbtnRegclean.caption=Очищення реєстру
FrmTabSysClean.TabBtnCommonClean.caption=Загальне очищення
FrmTabSysClean.TabBtnAdvClean.caption=Повне очищення
FrmTabSysClean.TabBtnSysSimming.caption=Очищення системи
FrmTabSysTune.TabbtnSysOpt.caption=Оптимізація
FrmTabSysTune.TabBtnDDefrag.caption=Дефрагментація
FrmTabSysTune.TabBtnRDefrag.caption=Дефрагментація реєстру
FrmTabSysTune.TabBtnBoot.caption=Автозапуск
FrmTabSysTune.TabBtnContext.caption=Контекстне меню
FrmTabSysMon.TabBtnProcess.caption=Монітор процесів
FrmTabSysMon.TabBtnHard.caption=Обладнання
FrmTabSysMon.btnProcessor.caption=Процесор
FrmTabSysMon.btnBoard.caption=Материнська плата
FrmTabSysMon.btnMemory.caption=Оперативна пам'ять
FrmTabSysMon.btnGraphic.caption=Відеокарта
FrmTabSysMon.btnDisk.caption=Жорсткий диск
FrmTabSysMon.btnNetAdapter.caption=Мережева плата
FrmTabSysMon.btnSoundCard.caption=Звукова плата
;
; Налаштування очищення
;
FrmSettingClean.cksafe.caption=Безпечне видалення
FrmSettingClean.chkAutoBackup.caption=Робити резервну копію
FrmSettingClean.lblfolder.caption=Додаткові папки для очищення:
FrmSettingClean.btnadd.caption=Додати
FrmSettingClean.btnremove.caption=Видалити
FrmSettingClean.lblscanmode.caption=Метод сканування:
FrmSettingClean.rdnormal.caption=Звичайне сканування
FrmSettingClean.rdssafe.caption=Безпечне сканування
FrmSettingClean.rddeep.caption=Повне сканування
FrmSettingClean.lblusers.caption=Користувачі:
frmsettingclean.rdauser.caption=Всі користувачі
frmsettingclean.rdcuser.caption=Лише поточний
frmsettingclean.rdusers.caption=Обрані користувачі
;
; Ігноровані пункти
;
FrmIgnoredItems.BtnRestore.caption=Відновити
FrmIgnoredItems.btnall.caption=Позначити все
FrmIgnoredItems.btnnone.caption=Зняти всі позначки
FrmIgnoredItems.lblinfo.caption=Ігнорувати позначені пункти
;
; Повідомлення про вимкнення
;
FrmShutDownNote.caption=Нагадування про вимкнення
FrmShutDownNote.btnCancel.caption=Скасувати
FrmShutDownNote.lblshutnote.caption=Ваш комп'ютер вимкнеться.
;
; Обкладинка
;
Frmskin.lblphoto.caption=Своє фото
FrmSkin.lblprevious.caption=Назад
FrmSkin.lblnext.caption=Вперед
;
; Вікно вводу
;
frminput.btncancel.caption=Скасувати
frminput.btnok.caption=Ок
;
; Зображення користувача
;
FrmChangeHeader.btncustom.caption=Своє зображення
FrmChangeHeader.btnsys.caption=Системне зображення
FrmChangeHeader.btnlocal.caption=Локальне зображення
FrmChangeHeader.btnok.caption=Ok
FrmChangeHeader.btncancel.caption=Скасувати
FrmChangeHeader.lblpreview.caption=Перегляд
;
; Основи захисту
;
Frmsecurity.caption=Програма покращення WiseCleaner.com
Frmsecurity.lbltitle.caption=Стань учасником програми покращення якості
Frmsecurity.lblinfo1.caption=Ви можете допомогти покращити нашу програму відправляючи повідомлення про використання програми.
Frmsecurity.lblinfo2.caption=Зібрана інформація не використовується для ідентифікації та контактів з вами. Ви можете будь-коли покинути програму.
Frmsecurity.lbllink.caption=Дізнатись більше про програму.
Frmsecurity.cbagree.caption=Стати учасником програми покращення якості.
Frmsecurity.cbagainst.caption=Я не хочу бути учасником програми.
Frmsecurity.btnok.caption=Ок
;
;
;
FrmTrail.lbltitle.caption=Дякуємо за вибір Wise Care 365
FrmTrail.lblhint.caption=Ви не зможете використовувати такі функції після дати закінчення випробувального терміну:
FrmTrail.lblinfo0.caption=1. Перевірка та очищення системи в один клік.
FrmTrail.lblinfo1.caption=2. Очищення приватної інформації.
FrmTrail.lblinfo2.caption=3. Редактор контекстного меню.
FrmTrail.lblinfo3.caption=4. Автоматичне оновлення програми.
FrmTrail.lblinfo4.caption=5. Фантастичні нові обкладинки та теми.
FrmTrail.lblhint1.caption=Якщо вам подобається наш продукт, ви можете придбати його.
FrmTrail.btnbuy.caption=Придбати
FrmTrail.btnClose.caption=Пізніше
FrmReqInstall.lblTitle.caption=Цей інструмент не готовий, чи хочете ви завантажити та встановити його негайно?
FrmReqInstall.lblLicense.caption=Переглянути ліцензійну угоду
FrmReqInstall.lblPrivacy.caption=Переглянути політику конфіденційності
FrmReqInstall.upgrade.caption=Нова версія цього інструменту готова. Бажаєте завантажити та оновити його зараз?
FrmKeyNotice.lblinfo.caption=Тепер ви можете насолоджуватися %s для оновлення до справжнього. Будь ласка, не пропустіть це!
FrmKeyNotice.caption=Повідомлення
FrmKeyNotice.BtnBuy.Caption=Купити зараз
FrmKeyNotice.lbltitle.Caption=Ви, можливо, стали жертвою піратського ліцензійного ключа, який може бути шкідливим для вашого комп'ютера.
FrmKeyNotice.lblbuyinfo1.caption=Оригінальна ціна
FrmKeyNotice.lblbuyinfo2.caption=60-денна гарантія повернення грошей
FrmNotiManager.lblinfo.caption=Керуйте сайтами, які надіслали вам сповіщення.
FrmNotiManager.lblhint.caption=Це може допомогти вам припинити отримання сповіщень і видалити сайти, які надсилають неприємні повідомлення.
FrmNotiManager.lvnotis.Columns[0]=Веб-сайт
FrmNotiManager.lvnotis.Columns[1]=Безпека
FrmNotiManager.lvnotis.Columns[2]=Дія
[WiseTray]
TfrmTraySetting.ckclose.caption=Не згортати програму у трей при закритті
TfrmAssistMsg.ckbxNoPrompt.caption=Більше не питати
TfrmTraySetting.ckAssist.caption=Повідомляти, якщо хтось відповів на мій пост.
TfrmTraySetting.ckReware.caption=Повідомляти, якщо хтось розмістив платний пост.
TfrmTraySetting.Caption=Налаштування
TfrmTraySetting.btnok.Caption=Ок
TfrmTraySetting.btnCancel.Caption=Скасувати
TfrmTraySetting.ckbx4.Caption=Показувати спливаюче вікно при запуску Wise Care 365
TfrmTraySetting.lbl4.Caption=Автоматично оптимізувати пам'ять, якщо відсоток використання перевищує:
TfrmTraySetting.lbl1.Caption=Одиниці температури
TfrmTraySetting.lbl2.Caption=Показувати інформацію
TfrmTraySetting.ckbx2.Caption=Фаренгейт
TfrmTraySetting.ckbx1.Caption=Цельсій
TfrmTraySetting.ckbx3.Caption=Авто оптимізація
TfrmTraySetting.ckbx5.Caption=Температура процесора
TfrmTraySetting.ckbx6.Caption=Температура відеокарти
TfrmTraySetting.ckbx7.Caption=Жорсткий диск
TfrmTraySetting.ckbx8.Caption=Температура головної плати
TfrmTraySetting.ckbx9.Caption=Швидкість інтернету
TfrmTraySetting.ckbx10.Caption=Використання процесора
FrmTrayMain.btnExit.caption=Вихід
FrmTrayMain.btnShowMain.caption=Відкрити програму
FrmTrayMain.ppmitem2_1=Сховати вікно
FrmTrayMain.ppmitem2_2=Показати вікно
frmWiseFloatWnd.ppmStayontop=Поверх інших вікон
frmWiseFloatWnd.ppmHide=Закрити вікно
TfrmPopupWnd.Caption=Wise Care 365
TfrmPopupWnd.btn1.Caption=Оптимізація
TfrmPopupWnd.lblM.Caption=Пам'ять:
TfrmPopupWnd.lblC.Caption=Процесор:
TfrmPopupWnd.lblC1.Caption=Процесор:
TfrmPopupWnd.lbl1.Caption_1=Недостатньо пам'яті
TfrmPopupWnd.lbl1.Caption_2=Мало доступної пам'яті
TfrmPopupWnd.lbl1.Caption_3=Не хватає пам'яті
TfrmPopupWnd.lvitem0=Оптимізація системних ресурсів
TfrmPopupWnd.lvitem1=Очистити пам'ять
TfrmPopupWnd.lvitem10=Високе використання пам'яті
TfrmPopupWnd.lvitem30=Високе використання процесора
TfrmPopupWnd.msg1=Пам'ять очищена
TfrmTraySetting.lblTip.Caption=Спливаюче вікно:
TIP_CPU_USE=Використання процесора
H_ID_MAINBOARD=Температура основної плати
H_ID_CUP=Температура процесора
H_ID_GRAPHICS_T=Температура відеокарти
H_ID_DISK=Температура жорсткого диску
[Context]
ContxtMgrInfo=Легкий спосіб редагування контекстного меню Windows.
ContextName=Текст меню
ContextPublisher=Виробник
ContextType=Тип
ContextAction=Статус
ContextAll=Всі файли (*)
ContextDirectory=Каталог
ContextFolder=Папка
ContextDrive=Диск
ContextBack=Робочий стіл
ContextRecycle=Корзина
ContextShortcut=Ярлик
ContextExe=Виконуваний файл
Contextunknowndesc=Немає опису
Contextunknown=Невідома компанія
ContextOther=Інше
ContextNew=Новий файл
[Message]
systemrestorepoint=Автоматично створювати точку відновлення системи.
SSD=Ваш вибір включає принаймні один твердотільний накопичувач (SSD), який може передчасно зношуватися, якщо надійно стерти. Ви хочете продовжити?
NoNews=У вас немає непрочитаних повідомлень.
MWDetected=MalwareBytes блокує %s. Натисніть кнопку Ок, щоб вирішити.
ConfirmRemoveDownload=Це видалить всі файли в папці завантажень, бажаєте продовжити?
OverMaxTimes=Автентифікація не вдалась! Ви перевищили максимальне число активацій для вашої ліцензії. Зв'яжіться з нами, якщо вважаєте це помилкою чи хочете отримати більше ліцензій!
Skipped=Пропущено
7After=%d днів тому було останнє очищення реєстру. Рекомендується негайне очищення.
7Before=Чим чистіший реєстр, тим швидша система!
Activated=Повна версія активована.
ActivateOnline=Перевірка реєстраційної інформації. Зачекайте, будь ласка...
AddFileType=Додати тип файлу
AddFolder=Додати папку
AdviseClean=Регулярне очищення реєстру зробить вашу систему стабільною та швидкою.
AllHardDrive=Локальні диски
AlreadExist=%s вже у списку.
Analysing=Аналіз...
Area=Розділ
AvdDefaultHint=Шукати ще більше файлів для очищення додаткового простору.
BackupDate=Дата
BackupType=Тип
BFName=Назва файлу
BFPath=Розташування
BFSize=Розмір
BFType=Тип
BigfileHint=Ключові системні файли були виключені із результатів сканування. Будь ласка, будьте обережні з іншими файлами.
BigfileSearch=Регулярно видаляйте непотрібні великі файли для збереження місця!
BigfileSearchFinish=Знайдено %d великих файлів, розміром %s. Тривалість: %d секунд(и).
BigfileSelect=Ви позначили %d файлів, розміром %s.
bkAuto=Автоматично
bkManual=Вручну
Browse=Обрати
BrowserRunning=%s працює. Ви хочете закрити її? Інакше кеш та куки не будуть видалені.
BtnHint=Швидко та безпечно
BtnUpgrade=Повна версія
Cancel=Скасувати
CanFreeSpace=Знайдено %d файлів, розміром %s
CannotCrTask=Не вдалось створити завдання.
Clean=Чисто
CleanDone=Очищення завершено!
CleanForReg=Очищення реєстру...
CleanHis=Очистити історію
Cleaning=Очищення...
CleanNow=Рекомендується негайне очищення.
ComfirmDefrag=Будь ласка, завершіть свою роботу, оскільки систему буде перезавантажено. Продовжити?
Complete=Завершено
Compress=Стискання...
ConfirmAdd=Видалити всі файли у %s при запуску "Повне очищення"?
ConnectFail=Не вдається з'єднатися із сервером, перевірте підключення до інтернету.
CreateBackup=Створення копії...
CreateBackupReg=Створення копії... Будь ласка, зачекайте
CreateDate=Створено
def15After=%d днів тому була остання дефрагментація реєстру. Рекомендована негайна дефрагментація.
def15Before=Ваша система буде швидкою і стабільною, якщо підтримувати реєстр у компактному стані.
DefaultValue=(Стандартно)
DefragRate=Відсоток стискання: %s.
DefragReport=Реєстр стиснуто. Звіт по оптимізації:
DefragReport1=Попередній розмір реєстру:
DefragReport2=Після дефрагментації:
DefragReport3=Оптимізований розмір:
delbigfile=Видалення великих файлів відбувається без резервної копії. Бажаєте продовжити?
delbigfileFail=Не вдалось видалити файл: %s, можливо він використовується у іншій програмі.
DelSkin=Видалити цю тему?
Description=Опис
DisableAdd=Деякі спеціальні папки (такі як "Windows", "Boot" та "CD-ROM") не можна додати у цей список.
Discount=(доступна 25% знижка)
DiscountInfo1=Ви використовували безкоштовну версію Wise Care 365 %d днів, 
DiscountInfo2=зараз ми маємо спеціальну пропозицію для вас, 
DiscountInfo3=оновіться до повної версії всього за %s.
DownloadError=Помилка завантаження, спробуйте пізніше.
DownloadingSkin=Завантаження не завершено. Будь ласка, оновіть пізніше.
DupFile=Файл уже у списку
DupFolder=Ця папка вже у списку.
DupItem=Пункт вже у списку
ElapsedTime=Пройшло: 
ELeftTime=Розрахунок...
EmptyEmail=Невірна електронна скринька.
EmptyName=Невірне ім'я.
EmpytKey=Невірний ключ.
EnableRestore=Відновлення системи вимкнено. Увімкнути його зараз?
Entries=Записів
ErrorMsg=Повідомлення про помилку:
ExImport=Список вийнятків збережено у:
ExitTray=Бажаєте завершити роботу з Wise Care 365?
ExpiryDate=Дійсно до:
Exported=Поточні елементи збережені у %s. Відкрити цей файл?
Extracte=Видобування...
FailedCloseProcess=Не вдалося закрити програму. Будь ласка, закрийте програму вручну.
FailToDelete=Деякі файли не вдалося видалити, але вони будуть видалені після перезавантаження системи.
failtounLock=Не вдалось розблокувати редактор реєстру. Можливо для цього потрібні додаткові права.
FindDrives=Пошук дисків...
FindError=Знайдено %d проблем, із них %d є небезпечними.
FindFilesSize=Знайдено %d файлів, розміром %s
FindRunProcess=Програма виконується. Будь ласка, закрийте її для завершення оновлення.
FindTraces=знайдено %d записів історії
FindTracesSection=Знайдено %d залишків у цьому розділі
Fix=Виправити
Free=Не зареєстровано
GetHotSkinError=Сталась помилка при отриманні інформації про тему.
GettingRestoreData=Отримання даних відновлення...
GoodHabit=Регулярне очищення реєстру покращує продуктивність системи.
HaveChange=Зберегти зміни?
Hours=Годин
Ignore=Ігнорувати
IgnoreVer=Ігнорувати це оновлення
illegalType=%s невірний тип файлу.
InputCookie=Вкажіть домен (наприклад Google, live ...)
InputSummary=Введіть опис цього типу:
InputType=Введіть назву чи тип файлу (Наприклад: *.tmp та ін.)
InvalidEmail=Невірна електронна скринька.
InvalidIgnorItem=Цей пункт не можна ігнорувати.
InvalidKey=Невірний ключ ліцензії.
InvalidRegInfo=Невірна реєстраційна інформація! 
InvalidType=Невірний тип файлу
IsRunning=Дочекайтеся завершення поточного сканування і повторіть спробу.
IssueFound=знайдено %d проблем
Items=Пункти
KeyWord=Будь ласка, введіть ключове слово:
KillProcessError=Процес не зупинено, можливо недостатньо прав
LastClean=Останнє очищення було: 
LastCommonClean=Останнє очищення було: 
LastDefrag=Остання дефрагментація реєстру:
LeastOne=Виберіть хоча б один розділ для сканування.
LeftTime=Залишилось: 
LeftTimeSec=Тривалість: %s секунд.
LestOne=Виберіть принаймі один пункт для сканування.
LestOneClean=Виберіть принаймі один пункт для очищення.
LestOneItem=Вкажіть хоча б один пункт для очищення.
LogAll=Знайдено %d проблем, з них %d виправлено.
LogFail=Не вдалось видалити %d пунктів.
Minutes=Хвилин
MoreSpace=Додатково
NeedBackup=Оскільки це перший запуск програми ми рекомендуємо здійснити резервне копіювання. Створити резервну копію зараз?
NeedInstall=Бажаєте встановити %s зараз?
NeedStartup=Додайте Wise Care 365 у автозапуск або здійсніть оптимізацію системи вручну.
NeedUpdate=Бажаєте оновити %s зараз?
Never=Не перевіряти
NeverDefrag=Дефрагментація реєстру ще не виконувалась!
New=Створити
NewVer=Доступна нова версія! Оновити зараз?
NoBackupSelected=Виберіть хоча б один пункт для відновлення.
NoDriveChecked=Виберіть один або більше дисків для сканування.
NoError=Вітаємо, проблем не знайдено!
NoFilesFound=Не знайдено
NoItemChecked=Виберіть один або більше пунктів для очищення.
NoItemFound=Нічого не знайдено
NoItems=Вітаємо! Всі пункти були оптимізовані.
NoNewVer=Вітаємо! Ви користуєтесь свіжою версією!
NoRegInfo=Не вдається знайти інформацію про реєстрацію.
Notice=Оптимізувати систему
NoTracesFound=Немає залишків
NoTrashAndTrace=Вітаємо! Ваша система очищена.
NotShowNotice=Більше не показувати.
NotSupportOS=Ця функція не підтримується операційною системою.
NowCleaning=Очищення:
Offer=Спеціальна пропозиція
Optimize=Оптимізація
PluginCount=Всього додатків:
PrivacyActive=Для активації
PrivacyData=Приватних записів:
PrivacyDefaultHint=Регулярне очищення особистої інформації може захистити ваше приватне життя.
Privacyissues=Проблеми приватності:
PrivacyUnActive=Проблеми приватності: Не активовано
Problems=Кількість проблем
Proupdate=Шкода але акційна версія не підтримує оновлення. Та ми пропонуємо вам знижку у 50% на придбання останньої версії. Ви можете також оновитись до безкоштовної версії. Продовжити?
RegBackup=Резервне копіювання реєстру
RegBackupDone=Створення копії реєстру завершено.
RegBackupFail=Не вдалось створити копію реєстру.
RegeditorLocked=Редактор реєстру заблокований. Резервне копіювання та відновлення потребує доступу до редактора реєстру. Бажаєте розблокувати його?
RegEntries=Помилкові записи реєстру.
Regerror=Помилок реєстру:
Registried=Зареєстровано
RegRestore=Відновлення реєстру
RegTitle=Не зареєстровано
Removebackup=Видалити помічені копії?
RemoveSysRestore=Видалити помічені точки відновлення?
ReScanHint=Знайдено %d проблем. Інші проблеми можна виявити при повторному скануванні.
ReScanHint1=Ми пропонуємо повторити сканування для виявлення інших проблем.
ReScanHint2=Будь ласка, повторіть сканування для виявлення інших проблем.
RestoreComplete=Відновлення завершено.
RestoreFromSysRestore=Ви повинні перезавантажити систему після відновлення системи. Зробити це зараз?
RestorePointDone=Точку відновлення системи створено.
RestorePointFail=Не вдалося створити точку відновлення.
RestoreReg=Відновлення реєстру... Будь ласка, зачекайте
Safetodel=Цей пункт можна безпечно видалити.
ScanAborted=Сканування скасовано!
ScanCanceled=Сканування перервано!
ScanFor=Сканування:
ScannedSection=Проскановано розділів:
Scanning=Сканування...
ScheduleHint=Регулярне очищення системи
ScheduleNextTime=Наступний раз: 
ScheduleNotActive=Розклад завдань вимкнений.
Secs=Секунд
SelectFolder=Будь ласка, вкажіть папку
SelectHardDrive=Виберіть диски
ShredFile=Знищити файл/папку
SkinCorrupt=Файл тем пошкоджений! Перезавантажте його.
SkinLimit=Ця тема доступна лише у повній версії. Оновити зараз?
StartClean=Очистити
StartScan=Сканувати
SuggestDefrag=Рекомендована негайна дефрагментація.
SuggestIgnore=Можна здійснити дефрагментацію реєстру пізніше.
Summary=Опис
SysCreating=Створення точки відновлення системи...
SysProtectOff=Захист вимкнений
SysProtectOn=Захист увімкнений
SysRestoring=Приготування до відновлення системи...
ThanksRegister=Дякуємо за реєстрацію продукту!
Total=Всього:
TotalDefrag=%.2f було стиснуто.
TotalTraces=знайдено %d записів
TraceCount=Всього залишків:
TraceFound=знайдено %d залишків
TraceFoundEx=Знайдено наступні залишки:
TraceRemoved=%d залишків видалено.
TranslateTo=Перекласти на...
TrashFound=%d файлів знайдено, розміром %s.
TrashFoundEx=Знайдено наступні непотрібні файли:
TrashRemoved=Видалено %d файлів, розміром %s.
TrashSize=Очищено файлів:
TrayNotice=Очищення системи не проводилось більше половини місяця!
TuneupCount=Всього виправлень: 
TypeChanged=Ви змінили пункти сканування!
TypeNoError=Проблем немає
Unknow=Невідомо
Unlimited=Без обмежень
Unoptimized=Не оптимізовано
Unregistried=Не зареєстровано
VipSkin=Ця тема доступна лише для зареєстрованих користувачів. Оновити зараз?
WaitForDownload=Будь ласка, дочекайтесь завантаження. 
WaitUpdateComplete=Поточне оновлення не завершено. Будь ласка, оновіть програму пізніше.
WarnNoType=Виберіть хоча б один тип файлу!
WarnZeroFile=Ви обрали пункт "Порожні файли". Деякі порожні файли потрібні для роботи системи. Продовжити?
WDCReport=Звіт Wise Disk Cleaner
Working=Будь ласка, дочекайтесь завершення поточного завдання.
CookieConfirm=Вибрані елементи містять "Cookies". Ви впевнені, що хочете їх очистити?
PWPConfirm=Вибрані елементи містять «Пароль, збережений браузером» . Ви впевнені, що хочете їх очистити?
PWCookieConfirm=Вибрані елементи включають «Пароль, збережений браузером» і «Cookies». Ви впевнені, що хочете їх очистити?
TrustSite=Надійний сайт
UnknowSite=Невідомий сайт
CloseBrowser=%s працює. Ви хочете його закрити? Інакше зміни не вдасться.
protectfail=Не вдалося запустити захист системи. Спробуйте перевстановити програму або зв’яжіться з нами по допомогу.
InvalidPic=Невірний формат зображення.
RunfromExplorer=Будь ласка, запустіть із Провідника.
CloseHint=%d%% користувач вирішив вимкнути
checkPswHint=Ваш вибір містить деякі правила очищення, які ми НЕ рекомендуємо. Перевірте та підтвердьте.
checkAllHint=Ваш вибір містить правило очищення для збережених паролів. Якщо ви виберете його неодмінно втратите всі збережені паролі.
[Exclusion]
Folder=Вийняткові папки
AddFolder=Додати
File=Вийняткові файли
AddFile=Додати
File Type=Вийняткові типи
AddType=Додати
Registry=Вийняткові ключі реєстру
Add Key=Додати
Delete=Видалити
Cookies=Вийняткові домени
Add Cookie=Додати
Whiteapp=Білий список
Blackapp=Чорний список
WhitePosition=Білий список
BlackPosition=Чорний список
[PrivacyScan]
SeenPictures=Історія перегляду зображень
SeenPicturesHint=Історія перегляду зображень під час перегляду веб-сторінок.
SeenMovies=Історія перегляду відео
SeenMoviesHint=Історія перегляду відео під час перегляду веб-сторінок.
AccessFiles=Історія використання файлів
AccessFilesHint=Історія використання файлів під час роботи.
VisitedWeb=Історія відвіданих веб-сторінок
VisitedWebHint=Історія відвіданих веб-сторінок в інтернеті.
[PrivacyClean]
GoodHabit=Вашу систему очищено!
CleanNow=Знайдено сліди приватності. Рекомендується негайне очищення.
TraceFound=Знайдено %d слідів приватності.
TraceRemoved=Видалено %d слідів приватності.
[Password]
Weak=Слабкий
OK=Хороший
Strong=Сильний
[Schedule]
Daily=Щоденно
Weekly=Щотижнево
Monthly=Щомісячно
Idle=У вільний час
Login=При запуску
Sunday=Неділя
Monday=Понеділок
Tuesday=Вівторок
Wednesday=Середа
Thursday=Четвер
Friday=П'ятниця
Saturday=Субота
AutoScan=Авто-Сканування
AutoClean=Авто-Очищення
[Bootup]
BootAction=Дія
BootDelHint=Видалити пункт
BootLoad=Пошук служб та програм автозапуску
BootLoadRate=Завантаження деталей рейтингу...
BootName=Опис програми
BootRate=Оцінка
BootSuggestion=Пропозиція/Оцінка
BootTime=Час запуску
BtnRestore=Відновити
CanDisable=Можна вимкнути
delItem=Бажаєте видалити пункт?
Disable=Вимкнути
Enable=Увімкнути
FailToChange=Цей пункт не можна увімкнути/вимкнути.
HisInfo=Вимкнено %d пунктів. Ви можете легко увімкнути помилково вимкнені пункти.
Keep=Не змінювати
MaySpeedup=Час запуску системи буде зменшено на %.2f секунд.
MustEnable=Має бути увімкнена
NoHisInfo=Пункти не вимкнено.
NoSuggestion=Немає пропозицій
Optimal=Оптимально
Publisher=Виробник
ServiceCountInfo=Знайдено %d сторонні служби та %d системних.
ServiceName=Опис служби
StartupInfo=Вимкніть непотрібні програми автозапуску для швидкого старту системи.
ToDisable=Рекомендовано вимкнути
ToKeep=Не змінювати
Tuneup=Оптимізація
TuneupDone=вимкнено %d елементів автозапуску.
TuneupFaile=не вимкнено %d елементів автозапуску.
SecurityConfirm=Вимкнути цей запис? Це піктограма сповіщення для вбудованої програми безпеки Windows.
BootPublisher=Видавець
FailToRun=Не вдалося зупинити (запустити) вибрану службу.
BootExcute=Виконання...
Service=Служби
Process=Процес
CloseRate=Вимкнено
[Msg]
WDCScanSpeed=Найбільша швидкість сканування у світі!
WDCSysSlimming=Файлів не знайдено!
PowerOpt=Оптимізація не потрібна!
[CommonClean]
ScanAbortedHint1=Ми рекомендуємо просканувати знову, щоб знайти непотрібні файли.
ScanAbortedHint=Ми рекомендуємо просканувати знову, щоб знайти непотрібні залишки.
DefaultHint=Регулярне очищення зберігає вільне місце та вашу приватність.
7After=минуло %d днів з моменту останнього очищення. Рекомендується негайне очищення.
7Before=Хороша звичка підтримувати систему у чистоті.
[SysClean]
Scanning=Сканування...
ScanEnd=Знайдено %d пунктів, розміром %s.
NoItems=Вітаємо! Системний диск чистий.
Open=Відкрити
Remove=Видалити
MoreSpace=Потрібно більше місця
Cleaning=Очищення...
NoItems=Вітаємо! Системний диск чистий.
SpaceFreed=Очищення завершено. Звільнено %s дискового простору.
Installer=Застарілі інсталятори Windows
LongInstaller=Застарілі інсталятори Windows можна видалити для звільнення місця.
PatchUninstall=Файли видалення оновлень системи
LongPatchUninstall=Якщо вам не потрібно видаляти оновлення системи, то можна видалити ці файли.
Downloadedfiles=Завантажені файли інсталяцій Windows
Longdownloadedfiles=Після встановлення оновлення і файли можна видалити.
Baselinecache=Кеш базисних інсталяторів Windows
LongBaselinecache=Файли створені службою Інсталятор Windows можна видалити.
JPIME=Японські символи
LongJPIME=Можна видалити, якщо вам цього не потрібно.
KoreanIME=Корейські символи
LongKoreanIME=Можна видалити, якщо вам цього не потрібно.
TChineseIME=Традиційні китайські символи
LongTChineseIME=Можна видалити, якщо вам цього не потрібно.
MPinyinIME=Символи Microsoft Pinyin
LongMPinyinIME=Можна видалити, якщо вам цього не потрібно.
HelpFile=Файли довідок Windows
LongHelpFile=Можна видалити, якщо вам цього не потрібно.
SamplePic=Зразки зображень Windows
LongSamplePic=Можна видалити, якщо вам цього не потрібно.
SampleMic=Зразки музики Windows
LongSampleMic=Можна видалити, якщо вам цього не потрібно.
SampleVideos=Зразки відео Windows
LongSampleVideos=Можна видалити, якщо вам цього не потрібно.
SampleMedia=Зразки медіа Windows
LongSampleMedia=Можна видалити, якщо вам цього не потрібно.
Wallpaper=Файли шпалер Windows
LongWallpaper=Можна видалити, якщо вам цього не потрібно.
Win10Upgrade=Файли оновленн Windows 10
Win10UpgradeLong=Якщо ви вже оновились до Windows 10, то можна видалити цю папку для звільнення місця. 
[PCExam]
FixComplete=Виправлення завершено.
ScanComplete=Сканування завершено.
CheckDefrag=Перевірка фрагментації системного диску.
FirstTimeRunHint=Працює повільно? Перевірте зараз!
FixCanceled=Операцію виправлення скасовано!
Fixing=Виправлення: 
DefaultHint=Сканування допоможе знайти непотрібні файли та помилки, які можна буде виправити одним кліком
Details=Деталі
DiskDefrag=Перевірка фрагментації системного диску
ExamCanceled=Перевірка скасована!
ExamEndHint1=%d пунктів перевірено, з яких %d мають помилки. Рекомендуємо виправити їх зараз.
ExamEndHint2=%d пунктів знайдено, з яких %d мають помилки. %d пунктів потребують ручного виправлення. Виправіть їх зараз.
ExamEndHint3=%d пунктів знайдено, з яких %d мають помилки. Вам потрібно виправити їх вручну.
ExamEndHintFixed=Вітання! Всі пункти були виправлені.
ExamEndHintFixed3=виправлено %d проблем, з них %d пунктів потрібно виправити вручну.
ExamEndHintFixed4=Вітаємо! %d проблем було виправлено.
ExistsPrivacyRisks=Знайдено сліди приватності
FilesFound=Знайдено %d файлів, розміром %s.
FindJunkFiles=%d файлів, %s.
FindPrivacyData=Знайдено %d записів приватності.
FindTrace=знайдено %d пунктів історії
FindTraces=Знайдено %d елементів історії.
FindTrash=Знайдено %d непотрібних файлів, розміром %s.
FirePWall=Перевірка стану публічного брандмауера.
FirePWallInvalid=Брандмауер публічної мережі вимкнений.
FirePWallValid=Брандмауер публічної мережі увімкнений.
FireSWall=Перевірка стану приватного брандмауера.
FireSWallInvalid=Брандмауер приватної мережі вимкнений.
FireSWallValid=Брандмауер приватної мережі увімкнений.
FireWallInstalled=Антивірус встановлений.
FireWallUnInstalled=Антивірус не знайдено.
FirstTimeRunHint=Працює повільно? Перевірте зараз!
FixCanceled=Операцію виправлення скасовано!
Fixing=Виправлення: 
FolderOption=Перевірка стану властивостей папок
FolderOptionsInvalid=Властивості папки вимкнені.
FolderOptionsValid=Властивості папки доступні.
IEShell=Перевірка функціоналу оболонки IE.
IEShellFail=Оболонка IE порушена.
IEShellFine=Оболонка IE працює нормально.
InstallSafeSoft=Встановити антивірус
JunkFiles=Непотрібні файли на вашому комп'ютері
JunkFilesEx=Видалення непотрібних файлів кешу, журналів...
LastCheck=Остання перевірка була:  
LastFixTime=Пройшло %d днів з моменту останнього сканування.
ManualFix=Виправити вручну
ManualProcess=Ручна оптимізація
ManualProcessEx=Особиста інформація, фрагментація дисків (вручну)
NeedDefrag=Потрібна дефрагментація системного диску.
NoNeedDefrag=Дефрагментація системного диску не потрібна.
NoOptimizeItems=Всі пункти були оптимізовані.
NoPrivacyRisks=Немає слідів приватності.
OptimizeOptItems=Перевірити пункти оптимізації.
OptimizeResult=%d пунктів оптимізовано.
PcGood=Вітаємо! Ваш комп'ютер здоровий.
PCHealthNum=Індекс здоров'я:
PrivacyHint=Очищення всіх слідів вашої активності.
PrivacyItmes=Сліди приватності
ReFixHint=Ми наполегливо рекомендуємо завершити виправлення помилок в системі для збереження швидкодії.
RegeditLocked=Редактор реєстру вимкнений.
Regeditor=Перевірка стану Редактора реєстру
RegeditUnLocked=Редактор реєстру доступний.
RegEntriesCount=знайдено %d помилкових записів
RegEntriesResult=%d помилок реєстру було виправлено.
RegistryJunk=Помилкові записи реєстру
RegistryJunkEx=Видалення застарілих чи помилкових записів реєстру
RemoteDesktop=Перевірка підключення до віддаленого робочого столу
RemoteDesktopAlive=Підключення до віддаленого робочого столу дозволено.
RemoteDesktopDisabled=Підключення до віддаленого робочого столу не дозволено.
ReScanHint=Ми наполегливо рекомендуємо завершити сканування для виправлення помилок в системі.
Result.FailTranstr=Антивірус не знайдено.
Result.FineTranStr=Антивірус встановлено.
SafeCheckResult=%d помилок безпеки виправлено.
ScanFor=Сканування: 
ScanOptItems=Пункти для оптимізації
SDDDetected=Знайдено SSD. Пропущено.
SecurityProject=Елементи безпеки
SecurityProjectEx=Перевірка важливих пунктів безпеки
ShortJunkFiles=Непотрібні файли на комп'ютері
ShortJunkFilesEx=Непотрібні файли
ShortManualProcessEx=Ручна оптимізація
ShortRegistryJunk=Помилкові записи реєстру
ShortRegistryJunkEx=Помилкові записи реєстру
ShortSecurityProjectEx=Елементи безпеки
ShortSystemTuneup=Пункти можна оптимізувати
ShortSystemTuneupEx=Оптимізація системи
ShortUserTrace=Дані перегляду
ShortUserTraceEx=Сліди системи
Suggestion1=Рекомендується негайне сканування.
SystemTuneup=%d пунктів можна оптимізувати для підвищення продуктивності.
SystemTuneupEx=Підвищення швидкості, продуктивності та стабільності системи
TaskManager=Перевірка стану Диспетчера завдань
TaskManagerInvalid=Диспетчер завдань вимкнений.
TaskManagerValid=Диспетчер завдань доступний.
Tracehint=Очищення історії браузерів та файлів.
TraceResult=Очищено %d слідів.
TracesFound=знайдено %d слідів
TrashResult=%d непотрібних файлів видалено, звільнено %s.
UnsettledItems=Наступні пункти потрібно виправити вручну.
UserTrace=Сліди та історія браузерів
UserTraceEx=Історія використання програм, відвіданих сайтів.
WindowsAutoUpdate=Перевірка автоматичного оновлення
WindowsAutoUpdateInvalid=Автоматичне оновлення Windows вимкнено.
WindowsAutoUpdateValid=Автоматичне оновлення Windows увімкнено.
[FileErase]
NetPath=Неможливо очистити мережевий шлях.
None=Немає
Crushing=Знищення:
Shred=Знищено
InUsed=Використовується
Aborted=Зупинено
Shredding=Знищення
SysPath=Шлях, який ви вказали є системний і не може бути затертий.
ScrubFinished=Знищення завершено! Знищено %d файлів, залишилось -  %d.
ScrubCanceled=Знищення скасовано! Знищено %d файлів, залишилось -  %d.
Erased=Знищено
Canceled=Скасовано
[DiskDefrag]
Volume=Диск
TotalSpace=Розмір
FreeSpace=Вільно місця
Fragmented=Фрагментація
Status=Статус
PmDefrag=Дефрагментація
FullOpt=Повна оптимізація
PmAnlyse=Аналіз
Resume=Продовжити
Analying=Аналіз
Defragmenting=Дефрагментація
Optimizing=Оптимізація
Analyed=Проаналізовано
Defragmented=Дефрагментовано
Optimized=Оптимізовано
Pause=Пауза
SSD=SSD
DefragInfo=Дефрагментація може підвищити швидкість роботи на деякий час.
PmNoAct=Ніяких дій
PmShutdown=Завершення роботи
PmSleep=Сон
PmHibernation=Сплячий режим
PmLoginoff=Вийти
PmOptimize=Розумна оптимізація
Trimming=Зачищення
Trimmed=Оброблено
SmartOptimize=Smart Optimize проаналізує та вибере найбільш підходящий метод дефрагментації, оптимізації чи очищення диска.
TypeFixDisk=Жорсткий диск
TypeSSD=SSD
TypeRemovable=Флешка
MediaType=Тип
LastTrim=%d днів із моменту повторення.
[BtnList]
DuplicateFinder=Пошук дублікатів
DuplicateFinderDesc=Інструмент для управління дублікатами.
WiseReminder=Wise Нагадування
WiseReminderDesc=Нагадування допоможуть вам організувати ваші щоденні завдання.
GameBooster=Прискорення ігор
GameBoosterDesc=Простий та ефективний оптимізатор ігор.
ForceDeleter=Безпечне видалення
ForceDeleterDesc=Безпечне і просте розблокування і видалення файлів.
SystemMonitor=Моніторинг системи
SystemMonitorDesc=Моніторинг системних процесів
AutoShutdown=Авто  вимкнення
AutoShutdownDesc=Автоматичне вимкнення системи
DataRecovery=Відновити файли
DataRecoveryDesc=Відновлення видалених файлів
FolderHider=Сховати папку
FolderHiderDesc=Приховування файлів та папок
JetSearch=Швидкий пошук
JetSearchDesc=Швидкий пошук локальних файлів
MemoryOptimizer=Оптимізація пам'яті
MemoryOptimizerDesc=Очищення оператовної пам'яті
ProgramUninstaller=Програми
ProgramUninstallerDesc=Видалення встановлених програм
PluginClean=Очищення додатків
BigFile=Великі файли
BigFileDesc=Менеджер великих файлів.
RegClean=Очищення реєстру
RegCleanDesc=Видалення помилок реєстру.
CommClean=Очищення
CommCleanDesc=Видалення непотрібних файлів.
AdvClean=Повне очищення
AdvCleanDesc=Видалення всіх непотрібних файлів.
SysSimming=Очистка системи
SysSimmingDesc=Очищення непотрібних системних файлів.
PowerOpt=Оптимізація
PowerOptDesc=Оптимізація продуктивності системи.
DiskDefrag=Дефрагментація
DiskDefragDesc=Дефрагментація диску для прискорення доступу до файлів.
RegDefrag=Стискання реєстру
RegDefragDesc=Оптимізація реєстру для прискорення роботи.
Startup=Авто  запуск
StartupDesc=Менеджер програм автозапуску системи.
ContextMenu=Контекстне меню
ContextMenuDesc=Менеджер елементів контекстного меню системи.
PrivacyErase=Очистка історії
PrivacyEraseDesc=Очищення історії та приватних слідів.
NotifyManager=Сповіщення сайтів
NotifyManagerDesc=Керуйте сайтами, які дозволяють надсилати сповіщення
DiskErase=Стирання диску
DiskEraseDesc=Очищення всіх файлів на диску.
FileShredder=Стирання файлів
FileShredderDesc=Запобігання відновленню приватних файлів.
PasswordGenerator=Генератор паролів
PasswordGeneratorDesc=Швидка генерація надійних паролів.
ProcessMon=Процеси
ProcessMonDesc=Диспетчер процесів.
SystemInfo=Про систему
SystemInfoDesc=Перегляд інформації про систему.
[DiskErase]
Stop=Зупинити
Erase=Стерти
Rule1=Випадкові дані (Рекомендовано)
Rule2=DoD 5220.22-M 3 проходи
Rule3=Метод Шнайєра 7 проходів
Rule4=Метод Гуттманна 35 проходів
EraseFinished=Стирання завершено. Тривалість: 
ErasingFor=Затирання файлів %s, зачекайте...
TempFileDeleting=Видалення тимчасових файлів...
ErasingForDisk=Затирання вільного місця %s, зачекайте...
ManyFiles=Знайдено багато файлів.
FewFiles=Знайдено декілька файлів.
SkipAnalyse=Скасувати аналіз (FAT диск)
Secure=Безпечно
DoesNotSupport=Цей диск не підтримується.
Erasing=Стирання...
Finished=Стирання завершено.
Canceled=Стирання скасовано.
ConfirmEraseDisk=Це займе деякий час. Закрийте всі інші програми для обмеження доступу до диску. Продовжити?
PartitionError=Знайдено серйозну помилку на диску.
[Tuneup]
BootSpeedup=Прискорення запуску/вимкнення
SystemStable=Стабільність системи
SystemSpeedup=Оптимізація системи
NetworkSpeedup=Оптимізація мережі
SSDSpeedup=Оптимізація SSD.
BootPartition=Дозволити функцію для прискорення запуску системи.
BootDelay=Зменшити час "перевірки диску" для прискорення запуску системи.
ClearPagingFile=Не видаляти файл підкачки при вимкненні системи.
TimeOut=Зменшити час очікування закриття програм при вимкненні системи.
PrefetchParameters=Оптимізація параметрів передвибірки для прискорення запуску системи.
AutoKill=Закривати завислі процеси для уникнення збоїв системи.
RestartExplorer=Автоматичне перезавантаження провідника при збоях.
TwoProcess=Завантажувати компоненти провідника в окремих процесах для стабільності роботи.
RemoteRegAccess=Заборонити доступ до реєстру з інших комп'ютерів.
BlueReboot=Заборонити автоматичне перезавантаження при виникненні фатальної помилки.
SuperPrefetchParameters=Заборонити Super-Prefetch для зменшення споживання пам'яті при запуску.
ErrorReport=Заборонити звіти про помилки для підвищення продуктивності системи.
Debugger=Заборонити відлагоджувач для прискорення обробки помилок.
OptMemory=Оптимізувати пам'ять для підвищення продуктивності системи.
OptVEff=Оптимізувати зовнішнй вигляд для підвищення продуктивності системи.
OptFileSystem=Оптимізувати файлову систему для підвищення продуктивності системи.
OptDiskSystem=Оптимізація файлових операцій для підвищення продуктивності системи.
DisAutoRun=Заборонити автозапуск пристроїв для запобігання зараження вірусами.
OptDiskIdle=Оптимізація файлових операцій під час простою системи.
CloseAnimate=Вимкнути анімацію вікон при згортанні/розгортанні для підвищення швидкості відповіді програм.
PorcessorTime=Оптимізувати продуктивність процесора. (Не застосовувати для серверів)
PagingExecutive=Заборонити розподілення пам'яті на сторінки для підвищення продуктивності програм. (не працює, якщо встановлено менше 1 Гб оперативної пам'яті)
AeroPeek=Прискорити швидкість відображення Aero Peek
ForeAppSpeed=Прискорити швидкість відповіді фонових програм.
IconCache=Збільшити розмір кешу значків для швидкого відображення робочого столу.
ShowSpeed=Оптимізувати швидкість відображення.
AeroSnap=Оптимізувати Aero Snap для швидкого відображення ескізів.
PreviewUP=Підвищити швидкість відображення вкладок на панелі завдань.
FileListSpeed=Оптимізувати політику оновлення списку файлів Windows.
OptTTL=Оптимізувати налаштування TTL для підвищення продуктивності мережі.
OptMTU=Автоматично виявляти "чорні діри" в MTU для підвищення продуктивності TCP/IP.
OptWINS=Оптимізувати час запиту імені WINS для підвищення швидкості передачі даних.
OptNetWork=Оптимізувати налаштування мережі для підвищення швидкості передачі даних.
OptNetForward=Оптимізувати пропускну здатність для підвищення продуктивності мережі.
OptEthernet=Оптимізувати продуктивність Ethernet
OptIEConnection=Збільшити кількість запитів до сервера. Збільшиться швидкість завантаження сторінок та відео.
OptDNS=Оптимізація DNS.
OptLAN=Оптимізувати мережеве з'єднання.
EnableTRIM=Увімкнути функцію TRIM для підвищення продуктивності роботи SSD.
DisablePrefetch=Заборонити передвибірку процесів, щоб підвищити термін роботи SSD.
DisableSuperPrefetch=Заборонити додаткову передвибірку процесів, щоб підвищити термін роботи SSD.
DisableDefragIdle=Заборонити автоматичну дефрагментацію файлів під час простою системи, щоб підвищити термін роботи SSD.
DisableDefragBoot=Заборонити оптимізацію системних файлів при запуску системи, щоб підвищити термін роботи SSD.
DisableIDECheck=Не перевіряти канали IDE для прискорення запуску системи.
ItemsOptimized=%d пунктів оптимізовано.
NoItems=Вітаємо! Всі пункти оптимізовані.
NoSelectedItem=Будь ласка, оберіть хоча б один пункт для оптимізації.
OptItems=Можна оптимізувати %d наступних пунктів.
RestoreAll=Ви бажаєте відновити всі пункти до стандартних значень?
StaticIP=Встановити статичну IP адресу для локальної мережі для прискорення запуску системи.
TakeEff=Деякі зміни відбудуться тільки після перезавантаження системи.
DisableHibernate=Вимкніть сплячий режим, щоб заощадити місце на диску та подовжити термін служби SSD. (Швидкий запуск також буде вимкнено.)
IndexOptimize=Оптимізуйте індексацію Windows.
RemoveShotcut=Видаліть слово «ярлик» із піктограм ярликів.
AutoReStartShell=Оптимізуйте Провідник Windows, щоб він міг автоматично перезапускатися після виникнення винятку, щоб система не зависала.
ListveiwOpt=Оптимізуйте візуальний ефект меню та списку, щоб покращити швидкість роботи системи.
[Summary]
ContextMenu=Неправильні елементи контекстного меню
MUICache=Невірні посилання на кеш MUI
Services=Невірні служби Windows 
Activex=Невірні компоненти ActiveX та COM
FireWall=Невірні налаштування брандмауера Windows
RootAll=Невірні шляхи до файлів
SoftwareSection=Невірні шляхи залишені видаленими програмами
ApplicationPaths=Невірні шляхи залишені програмами
FileTypes=Невірні розширення файлів
HelpFiles=Невірні файли довідки
Fonts=Невірні шрифти
SharedDLL=Відсутні спільні динамічні бібліотеки
MRULists=Історія доступу до файлів, перегляд відео, та інше.
UninstallSection=Невірна інформація деінсталяції програм
StartMenu=Застарілі пункти головного меню
StartupProgram=Застарілі та невірні програми автозапуску
SoundandAppEvents=Застарілі та невірні налаштування звуків та подій
IEUrlHistory=Історія відвідування Internet Explorer
IFEO=Записи шкідливих програм та вірусів
EmptyKey=Порожні записи
App=Помилкові параметри програм
[ErrorMessage]
MUIError1=Відсутні посилання MUI, але диск "%s" є %s, рекомендуємо ігнорувати цю помилку.
MUIError=Відсутні посилання MUI
ServiceNotExists=Служба не існує.
MimeExName=Невірне розширення файлу MIME: %s
EmptyKey=Порожні ключі
EmptyHelpdirctory=Порожня папка довідок.
FileNotExist=Файл(папка) не існує.
HFileNotExist=Файл(папка) довідки не існує.
EmptyValue=Порожнє значення
TypeLib=Бібліотека типів не існує:
NodeEmpty=Порожня вітка
SharedFilenotexist=Спільний файл не існує.
sharedfilenotbeuse=Спільний файл не використовується.
noconnection=Немає інформації підключення файлів.
Invalidpathtoicon=Невірний шлях до значка.
ReferstoaninvalidClass=Посилання на невірний клас.
Emptyshellcommand=Порожня команда оболонки.
Invalidshellcommand=Невірна команда оболонки (Файл не існує).
Fontsnotexist=Файл шрифта не існує.
Hijacking=%s було вкрадено %s.
MRULists=Список історії
invalidOpenWith=Немає програмних асоціацій із цим типом.
ReferActivex=Невірне посилання на компонент ActiveX/COM.
EmptyCLSID=Порожній CLSID.
ComSourceNotExist=Джерело COM не існує.
invalidUnistall=Невірна інформація деінсталяції.
notexist=Не існує.
ObsoleteStartMenuItem=Застарілий пункт Головного меню.
SoundFilenotexist=Звуковий файл не існує.
FileNotExist1=Файл/папка не існує, але диск "%s" є %s. Рекомендуємо ігнорувати цю помилку.
OpenWithError=Помилка відкриття, вказана програма не існує.
OpenWithError1=Помилка команди "Відкрити у" вказана програма не існує, але диск "%s" є %s. Рекомендуємо ігнорувати цю помилку.
ComSourceNotExist1=Джерело COM не існує, але диск %s є %s. Рекомендуємо ігнорувати цю помилку.
Trojan=Це типова поведінка трояна. Ми наполегливо рекомендуємо вам негайно видалити запис і скористатися антивірусним програмним забезпеченням для перевірки комп’ютера.
progid=Зазначений ідентифікатор програми не існує:
[Area]
NetworkDataUsage=Використання мережевих даних
DirectXCache=Кеш шейдерів DirectX
DeliveryCache=Файли оптимізації доставки Windows
DNSCache=Кеш DNS
AccessFiles=Історія файлів, що використовуються
SeenPictures=Історія перегляду фотографій
VisitedWeb=Історія відвідуваних сторінок
SeenMovies=Історія перегляду фільмів/відео
WinInstallerPackage=Застарілий інсталятор Windows
WindowsPaint=Windows Paint
AdobeFlash=Adobe Flash
WindowsSysCache=Системний кеш
WindowsWordpad=Windows WordPad
WinInstallerCache=Кеш Windows Installer
WinSxsBackup=Windows WinSxs Backup
Cookies=Cookies
DOMStoreCookies=Microsoft IE DOMStore Cookies
DownloadedPatch=Файли оновлень Windows
Downloads=Завантажені файли
Dump=Файли дампів пам'яті
ErrorReport=Файли звіту про помилки
ExplorerMRU=Інші MRU провідника
RemoteDesktopHistory=Історія віддаленого робочого столу
FontCache=Кеша шрифтів Windows
IISLog=IISLog
InvalidLnk=Неправильні ярлики
InvalidScTask=Неправильні завдання
InvalidStartMenu=Помилки в меню Пуск
OutlookSearchHistory=Microsoft Office Outlook Search History
JumpList=Панель завдань історія переходів
LogFile=Файли журналу системи
MESCache=Microsoft Security Essentials
MetroCache=Кеш Windows Metro
MSOffice=Microsoft Office
Networkmapping=Історія мережних дисків
Office=Microsoft Office
OfficePicture=Microsoft Office Picture Manager
OfficeRecent=Недавні документи Microsoft Office
Prefetch=Застарілі дані передвиборки
Recentdocuments=Недавні документи
Recyclebin=Кошик
RemoteDesktop=Файли кешу віддаленого робочого столу
RunStartMenu=Виконати
SafariCache=Кеш Safari Internet
SafariCookies=Safari Cookies
SafariHistory=Історія Safari
SafariPasswords=Safari - Автозаповнення
SearchList=Історія пошуку Windows
SysTemp=Тимчасові файли створені системою
SystemTrace=Системні програми
ThumbCache=Кеш ескізів
TraceClean=Сліди комп'ютера
TraryNotify=Кеш піктограм області сповіщень
TrashClean=Файли комп'ютера
TypeInternetCache=Кеш веб-браузера
TypeInternetTrace=Трасування веб-браузера
TypeMedia=Мультимедіа
TypeOtherApp=Інші програми
TypeSystem=Windows
TypeWComponents=Компоненти Windows
UserTemp=Тимчасові файли створені програмами
ChromeCache=Кеш Google Chrome
ChromeCookies=Google Chrome Cookies
ChromeForm=Автозаповнення Google Chrome
Chromelocalstorage=Історія Google Chrome
ChromePasswords=Збережені паролі Google Chrome
ChromeSession=Google Chrome Session
chromebookmarks=Google Chrome bookmarks Копія резерв
FireFoxCache=Кеш Mozilla FireFox
FireFoxCookies=Mozilla Firefox Cookies
FireFoxForm=Автозаповнення Mozilla FireFox
FireFoxOther=Історія Mozilla FireFox
FireFoxPasswords=Mozilla FireFox Збережені паролі
FireFoxSession=Mozilla FireFox Сесії
FireFoxbookmarks=Резервне копіювання закладок Mozilla Firefox
LastDownloadDir=Останні завантаження
IEAddressBarHistory=Internet Explorer - Історія введених адрес
IECahce=Кеш Microsoft IE
IECookies=Microsoft IE Cookies
IEForm=IE Автозаповнення
IEHistory=Історія Microsoft Internet Explorer Active
IEPasswords=IE Збережені паролі
OperaStableCache=Opera Stable Кеш
OperaStableCookies=Opera Stable cookies
OperaStableHistory=Opera Stable Історія
OperaStablePasswords=Opera Stable збережений пароль
OperaStableSessions=Opera Stable Сесія
OperaStableForm=Історія форми стабільного автозаповнення Opera
OperaStablebookmarks=Opera Stable bookmarks Копія резерв
PaleMoonCache=Кеш PaleMoon
PaleMoonCookies=PaleMoon Cookies
PaleMoonDownloadHistory=Завантаження PaleMoon
PaleMoonHistory=Історія PaleMoon
PaleMoonSavedFormInformation=Збережена інформація PaleMoon
PaleMoonSession=Сесія PaleMoon
PaleMoonSitePreferences=Налаштування сайтів PaleMoon
Vivaldi=Vivaldi
VivaldiCache=Vivaldi - Кеш
VivaldiCookies=Vivaldi - Cookies
VivaldiForm=Vivaldi - Автозавершення
Vivaldilocalstorage=Vivaldi - Сховище
VivaldiSavedPasswords=Vivaldi - Збережені паролі
VivaldiSession=Vivaldi - Сесії
Yandex=Yandex
YandexCache=Yandex - Кеш
YandexCookies=Yandex - Cookies
YandexForm=Yandex - Автозавершення
YandexLocalstorage=Yandex - Сховище
YandexPasswords=Yandex - Збережені паролі
YandexSession=Yandex - Сесії
BraveBrowser=Brave Browser
BraveBrowserCache=Кеш Brave Browser
BraveCookies=Brave Browser Cookies
Braveform=Автозаповнення Brave Browser
BraveBrowserlocalstorage=Сховище Brave Browser
BravePasswords=Збережені паролі Brave Browser
BraveSession=Сесії Brave Browser
MSEdgeCache=Кеш MS Edge
MSEdgeHistory=MS Edge Історія
MSEdgeDownloadHistory=MS Edge Історія завантажень
MSEdgeTypedURLs=MS Edge Введені посилання
MSEdgeSavedFormInformation=MS Edge Збережена інформація
MSEdgeSavedPasswords=MS Edge Збережені паролі
MSEdgeSession=MS Edge Сесія
MSEdgelocalstorage=MS Edge Локальне сховище
MSEdgeCookies=MS Edge Cookie
MSEdgebookmarks=Резервне копіювання закладок MS Edge
ComodoDragonCach=Comodo Dragon Кеш
ComodoDragonlocalstorage=Comodo Dragon Локальне сховище
ComodoDragonForm=Comodo Dragon Автозаповнення
ComodoDragonPasswords=Comodo Dragon Збережені паролі
ComodoDragonSession=Comodo Dragon Сесія
ComodoDragonCookies=Comodo Dragon Cookie
RockMeltCache=RockMelt кеш
RockMeltlocalstorage=RockMelt Локальне сховище
RockMeltForm=RockMelt Автозапалення
RockMeltPasswords=RockMelt Збережені паролі
RockMeltSession=RockMelt Сесії
RockMeltCookies=RockMelt Cookie
CentBrowserCache=CentBrowser кеш
CentBrowserlocalstorage=CentBrowser Локальне сховище
CentBrowserForm=CentBrowser -автозавершення
CentBrowserPasswords=CentBrowser Збережені паролі
CentBrowserSession=CentBrowser - сесія
CentBrowserCookies=CentBrowser - Cookie
ChromiumCache=Chromium Кеш
Chromiumlocalstorage=Chromium Локальне сховище
ChromiumForm=Chromium Автозаповнення
ChromiumPasswords=Chromium Збережені паролі
ChromiumSession=Chromium Сесія
ChromiumCookies=Chromium Cookie
TorchCache=Torch Кеш
Torchlocalstorage=Torch Локальне сховище
TorchForm=Torch Автозапалення
TorchPasswords=Torch Збережені паролі
TorchSession=Torch Сесія
TorchCookies=Torch Cookie
OperaGXCache=Opera GX Кеш
OperaGXlocalstorage=Opera GX Локальне сховище
OperaGXForm=Opera GX Історія
OperaGXPasswords=Opera GX Збережені паролі
OperaGXSession=Opera GX Сесія
OperaGXCookies=Opera GX Cookie
SogouExplorerCache=Sogou Explorer Кеш
Sogouhistory=Sogou Explorer Історія
SogouForm=Sogou Explorer Історія форм
SogouExplorerSession=Sogou Explorer Сесії
SogouExplorerCookies=Sogou Explorer Cookies
WaterFoxCache=WaterFox Кеш
WaterFoxForm=Історія форми автозаповнення WaterFox
WaterFoxPasswords=WaterFox Збережені паролі
WaterFoxOther=WaterFox Історія
WaterFoxSession=WaterFox Сесії
WaterFoxCookies=WaterFox Cookies
WaterFoxbookmarks=WaterFox bookmarks Копія резерв
CocCocCache=Кеш кока
CocCoclocalstorage=Історія КокКок
CocCocForm=Історія форм автозаповнення CocCoc
CocCocPasswords=CocCoc Збережені паролі
CocCocSession=Сесія CocCoc
CocCocCookies=Куки-файли CocCoc
CocCocbookmarks=CocCoc bookmarks Копія резерв
AvastCache=Кеш браузера Avast
Avastlocalstorage=Історія безпечного браузера Avast
AvastForm=Історія автозаповнення форм безпечного браузера Avast
AvastPasswords=Avast Безпечний браузер Збережені паролі
AvastSession=Сеанс безпечного браузера Avast
AvastCookies=Файли cookie безпечного браузера Avast
Avastbookmarks=Avast Secure Browser bookmarks Копія резерв
AOLCache=Кеш AOL Shield Pro
AOLlocalstorage=Історія AOL Shield Pro
AOLForm=Історія автозаповнення форм AOL Shield Pro
AOLPasswords=Збережені паролі AOL Shield Pro
AOLSession=Сесія AOL Shield Pro
AOLCookies=Файли cookie AOL Shield Pro
AOLbookmarks=AOL Shield Pro bookmarks Копія резерв
AdobeAcrobatReader5.0=Adobe Acrobat Reader 5.0
AdobeAcrobatReader6.0=Adobe Acrobat Reader 6.0
AdobeAcrobatReader7.0=Adobe Acrobat Reader 7.0
AdobeReader8.0=Adobe Reader 8.0
AdobeReader9.0=Adobe Reader 9.0
AdobeReader11.0=Adobe Reader 11.0
AdobeReader DC=Adobe Reader DC
AdobeAcrobat8.0=Adobe Acrobat 8.0
AdobeAcrobat9.0=Adobe Acrobat 9.0
AdobeAcrobat10.0=Adobe Acrobat 10.0
AdobeAcrobatXI=Adobe Acrobat XI
AdobeImageReady7.0=Adobe ImageReady 7.0
AdobeImageReadyCS=Adobe ImageReady CS
AdobePhotoshop6.0=Adobe Photoshop 6.0
AdobePhotoshop7.0=Adobe Photoshop 7.0
AdobePhotoshopCS=Adobe Photoshop CS
AdobePhotoshopCS2=Adobe Photoshop CS2
AdobePhotoshopCS3=Adobe Photoshop CS3
AdobePhotoshopCS4=Adobe Photoshop CS4
AdobePhotoshopCS5=Adobe Photoshop CS5
AdobePhotoshopCS6=Adobe Photoshop CS6
AdobePhotoshopElements12=Adobe Photoshop Elements 12
AdobeIllustrator=Adobe Illustrator
AdobeAir=Adobe Air
AdobeDreamweaver=Adobe Dreamweaver
AdobePremiereProCC=Adobe Premiere Pro CC
AdobePremiereElements12=Adobe Premiere Elements 12
AcrobatDistiller10=Acrobat Distiller 10
AdvancedSearchbar=Advanced Searchbar
YahooToolbar=Yahoo Toolbar
WindowsLiveToolbar=Windows Live Toolbar
GoogleToolbar=Google Toolbar
GoogleToolbarIE=Google Toolbar IE
GoogleDeskbar=Google Deskbar
GoogleCalendarSync=Google Calendar Sync
GoogleTalk=Google Talk
KantarisMediaPlayer=Kantaris Media Player
KMPlayer=KMPlayer
WindowsMediaPlayer=Windows Media Player
WindowsMediaCenter=Windows Media Center
RealPlayer=Real Player
RealPlayerSP=Real Player SP
RealPlayer15=Real Player 15
RealPlayer16=Real Player 16
RealPlayerCloud=Real Player Cloud
RealTimes=RealTimes
QuicktimePlayer=Quicktime Player
AVIPreview=AVI Preview
Steam=Steam
Xfire=Xfire
XMLSpy=XML Spy
OxygenXMLEditor=Oxygen XML Editor
SWiSH=SWiSH
PaintShopPro7.0=PaintShop Pro 7.0
PaintShopPro8.0=PaintShop Pro 8.0
PaintShopPro9.0=PaintShop Pro 9.0
PaintShopProX=PaintShop Pro X
PaintShopProXI=Paint Shop Pro XI
PaintShopProX2=PaintShop Pro X2
PaintShopProX3=Paint Shop Pro X3
CorelPaintShopProX4=Corel PaintShop Pro X4
CorelPaintShopProX5=Corel PaintShop Pro X5
CorelPaintShopProX6=Corel PaintShop Pro X6
MSWorks4.0=MS Works 4.0
MSOffice97=Office 97
MSOfficeXP=Office XP
MSOffice2003=Office 2003
MSOffice2007=Office 2007
MSOffice2010=Office 2010
MSOffice2013=Office 2013
MSOffice2016=Office 2016/2019
InstallshieldDeveloper7.0=Installshield Developer 7.0
MacromediaFlash4.0=Macromedia Flash 4.0
MacromediaFlash5.0=Macromedia Flash 5.0
MacromediaFlashMX=Macromedia Flash MX
MacromediaFlashMX2004=Macromedia Flash MX 2004
AdobeFlashPlayer=Adobe Flash Player
MacromediaHomesite5.0=Macromedia Homesite 5.0
MacromediaFireworks6.0=Macromedia Fireworks 6.0
AdobeFireworks6.0=Adobe Fireworks 6.0
MacromediaDreamweaverMX=Macromedia Dreamweaver MX
MacromediaShockwave10=Macromedia Shockwave 10
MacromediaShockwave11=Macromedia Shockwave 11
MicrosoftSilverlight=Microsoft Silverlight
UleadSmartSaverPro3.0=Ulead Smart Saver Pro 3.0
NortonAntiVirus=Нортон AntiVirus
SymantecAntiVirus=Symantec AntiVirus
MSSnapshotViewer=MS Перегляд зображень
MSManagementConsole=MS Менеджер консолі
MSWordpad=MS Wordpad
MSPaint=MS Paint
MSPhotoEditor=MS Photo Editor
MSSearch=MS Пошук
SearchCharmHistory=Search Charm History
NeroBurningROM=Nero Burning ROM
NeroBurningROM 9=Nero BurningROM 9
NeroBurningROM10=Nero Burning ROM 10
NeroBurningROM2014=Nero BurningROM 2014
Nero12PlatinumHDSuite=Nero 12 Platinum HD Suite
Nero14PlatinumHDSuite=Nero 14 Platinum HD Suite
NeroVideo11=Nero Video 11
NeroVision10=Nero Vision 10
NeroBackItUp2014=Nero BackItUp 2014
NeroExpress2014=Nero Express 2014
WinAce2.0=WinAce 2.0
SpyBotSearchandDestroy=SpyBot Search and Destroy
Ad-AwareSEPersonal=Ad-Aware SE Personal
Ad-AwareSEProfessional=Ad-AwareSE Professional
Ad-AwareSEPlus=Ad-Aware SE Plus
Ad-Aware=Ad-Aware
WebrootSpySweeper=Webroot SpySweeper
DriverCleanerPro=Driver Cleaner Pro
Kazaa=Kazaa-Search History
NetscapeNavigator4.x=Netscape Navigator 4.x
MicrosoftVisualStudio6.0=Microsoft Visual Studio 6.0
AxialisIconWorkshop=Axialis IconWorkshop
eMuleSearchHistory=eMule-Search History
eMuleFileHashes=eMule-File Hashes
WinISO=WinISO
IsoBuster=IsoBuster
MediaPlayerClassic=Media Player Classic
BSPlayer=BSPlayer
VLCMediaPlayer=VLC Media Player
MediaMonkey=MediaMonkey
Winamp=Winamp
MusicMatchJukebox=MusicMatch Jukebox
SoundForge6.0=Sound Forge 6.0
Audacity=Audacity
WindowsLiveMessenger=Windows Live Messenger
Skype=Skype
AOLInstantMessenger=AOL Instant Messenger
CamfrogVideoChat=Camfrog Video Chat
MirandaInstantMessenger=Miranda Instant Messenger
Pidgin=Pidgin
YahooMessenger=Yahoo Messenger
ooVoo=ooVoo
TeamSpeak=TeamSpeak
VentriloClient=Ventrilo Client
VentriloServer=Ventrilo Server
MySpaceIM=MySpaceIM
AcronisTrueImage=Acronis True Image
WinZip=WinZip
WinRAR=WinRAR
7-Zip=7-Zip
BitZipper=BitZipper
PowerArchiver=PowerArchiver
PowerArchiver2013=PowerArchiver 2013
ZipMagic=ZipMagic
PicoZip=PicoZip
PKZip=PKZip
Java=Java
FreshDownload=FreshDownload
WindowsMovieMaker=Windows Movie Maker
TextPad=TextPad
VirtualDub=VirtualDub
RegEdit=Редактор реєстру
GameExplorer=Провідник ігор
AceHTML5=AceHTML 5
Alcohol120=Alcohol 120%
Alcohol52=Alcohol 52%
LeechGet=LeechGet
GetRight=GetRight
DownloadAcceleratorPlus=Download Accelerator Plus
FreeDownloadManager=Free Download Manager
InternetDownloadAccelerator=Internet Download Accelerator
InternetDownloadManager=Internet Download Manager
OrbitDownloader=Orbit Downloader
Morpheus=Morpheus
VNCViewer3=VNCViewer 3
VNCViewer4=VNCViewer 4
DVDShrink=DVD Shrink
TivoDesktop=Tivo Desktop
CAAnti-Virus=CA Anti-Virus
ZoneAlarm=ZoneAlarm Logs
GoogleEarth=Google Earth
PerfectDisk7.0=PerfectDisk 7.0
DaemonTools=Daemon Tools
Vuze=Vuze
BitTorrent=BitTorrent
FrostWire=FrostWire
uTorrent=uTorrent
Shareaza=Shareaza
iMesh=iMesh
BearShare=BearShare
DC++=DC++
Ares=Ares
CuteFTPPro7.0=CuteFTP Pro 7.0
CuteFTPHome7.0=CuteFTP Home 7.0
CuteFTPPro8.0=CuteFTP Pro 8.0
CuteFTPHome8.0=CuteFTP Home 8.0
CuteFTP9=CuteFTP 9
CoreFTP=Core FTP
FileZilla=FileZilla
SmartFTP=SmartFTP
ClamWin=ClamWin
EwidoAnti-Malware=Ewido Anti-Malware Log
AVGAnti-Spyware=AVG Anti-Spyware
MalwarebytesAnti-Malware=Malwarebytes Anti-Malware
SpywareTerminator=Spyware Terminator
SUPERAntiSpyware=SUPERAntiSpyware
A-Squared=A-Squared
FoxitReader=Foxit Reader
FoxitReader6.0=Foxit Reader 6.0
FoxitReader7.0=Foxit Reader 7.0
FoxitReader8.0=Foxit Reader 8.0
FoxitReader9.0=Foxit Reader 9.0
Paint.NET=Paint.NET
OpenOffice1.14=OpenOffice 1.14
OpenOffice2.0=OpenOffice 2.0
OpenOffice2.1=OpenOffice 2.1
OpenOffice3=OpenOffice 3
OpenOffice4=OpenOffice 4
GrisoftAVG7.0=Grisoft AVG 7.0
AVGAntiVirus8.0=AVG AntiVirus 8.0
AVGAntiVirus9.0=AVG AntiVirus 9.0
AVGAntiVirus10.0=AVG AntiVirus 10.0
AVGAntiVirus2012=AVG AntiVirus 2012
AVGAntiVirus2013=AVG AntiVirus 2013
AntiVirDesktop=AntiVir Desktop
AvastAntivirus4=Avast! Antivirus 4
AvastAntivirus5=Avast! Antivirus 5
AvastAntivirus=Avast! Antivirus
BitDefender=BitDefender
TUGZip=TUGZip
WindowsDefender=Windows Defender
IZArc=IZArc
MSSearchHelperExtension=MS Розширення помічника пошуку
MSOfficePictureManager=MS Office менеджер зображень
ImgBurn=ImgBurn
CloneCD=CloneCD
VirtualCloneDrive=Virtual Clone Drive
WinPatrol=WinPatrol
LogMeIn=LogMeIn
AshampooBurningStudio10=Ashampoo Burning Studio 10
AshampooBurningStudio11=Ashampoo Burning Studio 11
AshampooBurningStudio14=Ashampoo Burning Studio 14
ExamDiff=ExamDiff
ExamDiffPro=ExamDiff Pro
CompareIt=Compare It!
WinDiff=WinDiff
FeedDemon=FeedDemon
Last.FM=Last.FM
Pando=Pando
Sandboxie=Sandboxie
Snagit9=Snagit 9
Snagit10=Snagit 10
Snagit11=Snagit 11
Snagit12=Snagit 12
Ditto=Ditto
Evernote=Evernote
I2P=I2P
McAfeeAntiVirus=McAfee AntiVirus
PerfectDisk8=PerfectDisk 8
PerfectDisk9=PerfectDisk 9
PerfectDisk10=PerfectDisk 10
PerfectDisk11=PerfectDisk 11
PerfectDisk12=PerfectDisk 12
PerfectDisk12.5=PerfectDisk 12.5
PowerISO=PowerISO
UltraISO=UltraISO
GIMP2.4=GIMP 2.4
GIMP2.6=GIMP 2.6
GIMP2.8=GIMP 2.8
GoZilla=Go!Zilla
MagicISO=MagicISO
Zune=Zune
BreezeBrowserPro=BreezeBrowser Pro
FastStoneImageViewer=FastStone Image Viewer
FastStoneCapture=FastStone Capture
AkelPad=AkelPad
Notepad++=Notepad++
NoteXpad=NoteXpad
RegEditX=RegEditX
FoxitReader5.0=Foxit Reader 5.0
ACDSee14=ACDSee 14
CamtasiaStudio7.0=Camtasia Studio 7.0
CamtasiaStudio8=Camtasia Studio 8
CoffeeCupHTMLEditor=CoffeeCup HTML Editor
AnyVideoConverterUltimate=Any Video Converter Ultimate
FreemakeVideoDownloader=Freemake Video Downloader
FreemakeAudioConverter=Freemake Audio Converter
FreemakeVideoConverter=Freemake Video Converter
ConvertXToDVD=ConvertXToDVD
VSOBlu-rayConverterUltimate=VSO Blu-ray Converter Ultimate
VSODVDConverterUltimate=VSO DVD Converter Ultimate
AIMP3=AIMP 3
CorelVideoStudioProX4=Corel VideoStudio Pro X4
CorelVideoStudioProX5=Corel VideoStudio Pro X5
AlZip=AlZip
CyberLinkPhotoDirector3=CyberLink PhotoDirector 3
CyberLinkPowerDirector10=CyberLink PowerDirector 10
CyberLinkPowerDirector12=CyberLink PowerDirector 12
CyberLinkAudioDirector4=CyberLink AudioDirector 4
DivXplayer=DivX player
UniversalExtractor=Universal Extractor
4Sync=4Sync
CopernicDesktopSearch=Copernic Desktop Search
DVDFab=DVDFab
InkScape=InkScape
Anonymizer=Anonymizer
Gadu-Gadu=Gadu-Gadu
FoxitPhantomPDF=Foxit Phantom PDF
PDFCreator=PDFCreator
PDFArchitect=PDF Architect
MailWasherPro=MailWasher Pro
SamsungKies=Samsung Kies
ConnectifyHotspot=Connectify Hotspot
ExpressScribe=Express Scribe
GomPlayer=Gom Player
SonyVegasPro12.0=Sony Vegas Pro 12.0
DirectoryOpus10=Directory Opus 10
NVIDIAInstallFiles=NVIDIA Install Files
CDBurnerXP=CDBurnerXP
UltraEdit=UltraEdit
PhotodexProShowProducer=Photodex ProShow Producer
SketchUpMake2013=SketchUp Make 2013
HandBrake=HandBrake
ABBYYFineReader11.0=ABBYY FineReader 11.0
TheBat=TheBat
WondershareVideoConverterUltimate=Wondershare Video Converter Ultimate
SublimeText=Sublime Text
Picasa3=Picasa 3
KingsoftOffice2013=Kingsoft Office 2013
XilisoftVideoConverter=Xilisoft Video Converter
XilisoftDVDRipper=Xilisoft DVD Ripper
dBpoweramp=dBpoweramp
SyncBackFree=SyncBackFree
WondershareVideoConverterPro=Wondershare Video Converter Pro
AimersoftVideoConverterUltimate=Aimersoft Video Converter Ultimate
StardockWindowBlinds=Stardock WindowBlinds
NitroPro9=Nitro Pro 9
NitroPDFReader3=Nitro PDF Reader 3
VirtualDJ7=VirtualDJ 7
FormatFactory3.3.5=Format Factory 3.3.5
TeamViewer=TeamViewer
MSOneDrive=MS OneDrive
VNCViewer5=VNCViewer 5
Tag&Rename3.8=Tag&Rename 3.8
Tango=Tango
PhotoScape3.6.5=PhotoScape 3.6.5
BlueStacks=BlueStacks
ManyCam4.0.109=ManyCam 4.0.109
XnView=XnView
AppleInstallCache=Кеш Apple Software
BaiduYunGuanjia=Baidu Yun Guan jia
Battle.net=Battle.net
DriveTheLife=DriveTheLife
iTunes=iTunes
kpzs-cache=kpzs-cache
MESCache=Кеш Microsoft Security Essentials
QIHU360TotalSecurity=QIHU 360 Total Security
Tencent-Logs=Журнали Tencent
Thunder=Thunder
Thunder-Game=Thunder Game
ThunderXMP=Thunder XMP
Yodao-Dict=Yodao-Dict
YY=DuoWan YY
DriverGeniusUpdateFiles=Driver Genius Update Files
DriverGeniusBackupFiles=Driver Genius Backup Files
DriverGeniusDownloadInstallerFiles=Driver Genius Download Installer Files
DriverGeniusCacheFiles=Driver Genius Файли кешу
QQMusicCacheFiles=QQ Music Файли кешу
KuGouMusicCacheFiles=KuGou Music Файли кешу
KuGouLyricFiles=KuGou Lyric Files
XIAMIMusicCache=XIAMI Music Кеш
NeteaseCloudMusicCache=Netease Cloud Music Кеш
KuWoInstallCache=KuWo Music Installer Кеш
KuWoMusicCache=KuWo Music Кеш
BaiduMusicLogFiles=Baidu Music Log Files
BaiduMusicCache=Baidu Music Кеш
WeSingLogFiles=WeSing Log Files
WeSingCache=WeSingCache
QQLiveCacheFiles=QQLive Файли кешу
YoukuCacheFiles=Youku Файли кешу
IQIYIVideoCacheFiles=IQIYI Video Файли кешу
mgtvLogFiles=mgtv Log Files
mgtvCacheFiles=mgtv Файли кешу
CNTVUpdateLogFiles=CNTV Update and Log Files
SOHUPlayerCacheandLogFiles=SOHU Player Кеш і файли журналу
SOHUPlayerDownloadsCache=SOHU Player Кеш завантаження
StormPlayerTempFiles=Storm Player Temp Files
PPTVTempFiles=PPTV Temp Files
BaiduPlayer=Baidu Player
FunshionPlayer=Funshion Player
QQCacheFiles=Файли кешу QQ
QQreceivedimages=Отримані зображення QQ
QQreceivedfiles=Відновлені зображення QQ
QQreceivedDynamicEmoticon=QQ - останні смайли
QQreceivedVideo=QQ - Недавнє відео
QQreceivedAudio=QQ - Нещодавнє аудіо
TIMCacheFiles=TIM - Файли кешу
QTalkCacheFiles=QTalk - Файли кешу
QQPCMgr=QQ PC Manager
TencentQQGame=Tencent QQGame
Iconcache=Кеш іконок
OutlookSearchHistory=Microsoft Office Outlook Search History
Microsoft.WindowsMaps=Bing
Microsoft.BingFinance=MSN Money
Microsoft.BingNews=Bing Новини
Microsoft.BingSports=Bing Спорт
Microsoft.BingWeather=Bing Погода
Microsoft.ZuneMusic=Groove Music
Microsoft.ZuneVideo=Movies & TV
Microsoft.ScreenSketch=Snip & Sketch
Microsoft.SkypeApp=Skype
9E2F88E3.Twitter=Twitter
Microsoft.WindowsFeedbackHub=Microsoft.WindowsFeedbackHub=Windows Feedback Hub
Microsoft.WindowsFileRecovery=Windows File Recovery
Microsoft.WindowsSoundRecorder=Windows Sound Recorder
BrowserLog=webbrowser Журнали файлів
WeChatCache=WeChat Кеш 
WeChatreceivedfiles=WeChat Received Files
WeChatreceivedImage=WeChat Received Images
WeChatreceivedVideo=WeChat Received Videos
WeChatreceivedDynamicEmotion=WeChat Received Dynamic Emotion
TikTok=TikTok
SignalCache=Signal Кеш
ThunderbirdForm=Thunderbird Auto-fill Form History
ThunderbirdPasswords=Thunderbird Saved Passwords
ThunderbirdOther=Thunderbird Other Histories
ThunderbirdSession=Thunderbird Сесія
ThunderbirdCookies=Thunderbird Куки
GoogleDrive=Google Drive
GoodSync=Good Sync
BoxDrive=Box Drive
VNCViewer7=VNCViewer 7
AndroidStudioCache=Android Studio Кеш
VMwareHorizonClient=VMware Horizon Client
CorelPaintShopPro=Corel PaintShop Pro
WPSOffice=WPS Office
Maxthonlocalstorage=Maxthon Localstorage
MaxthonCache=Maxthon Кеш
MaxthonForm=Maxthon Auto-fill Form History
MaxthonPasswords=Maxthon Saved Passwords
MaxthonSession=Maxthon Сесія
Maxthonbookmarks=Maxthon Bookmarks Backup
MaxthonCookies=Maxthon Куки
[Type]
ContextMenu= Контекстне меню
MUICache= Кеш MUI
Services= Служби Windows
Activex= ActiveX/COM
FireWall= Брандмауер
RootAll=Помилкові шляхи
SoftwareSection= Шляхи програм
ApplicationPaths= Шляхи додатків
FileTypes= Типи файлів
HelpFiles= Файли довідки
Fonts= Шрифти
SharedDLL= Спільні DLL
MRULists= Історія перегляду
UninstallSection= Деінсталятор
StartMenu= Головне меню
StartupProgram= Автозапуск
SoundandAppEvents= Звуки та події
IEUrlHistory= Internet Explorer
IFEO= Віруси, шкідники
EmptyKey= Порожні ключі
App= Параметри програм
UserDefine=Визначено користувачем
ZeroFile=Порожні файли
WinSetupLog=Файли журналів інсталяцій Windows
NtUninstall=Файли видалення оновлень Windows
InvalidLnk=Помилкові ярлики
UserTemp=Файли у тимчасові папці користувача
WinTemp=Файли у тимчасові папці Windows
RecentFiles=Ярлики до нещодавніх файлів
PatchSource=Файли оновлень Windows
TempFile=Тимчасові файли
fcwdir=Файли завантажень
tfcbp=Файли створені програмами
sdrf=Файли створені під час сканування диску
OldFile=Старі файли
outdatedfile=Застарілі файли
fcwhfir=Файли створені під час роботи довідки
Ncfile=Файли кешу новин
Backupfile=Резервні файли
WBfile=Резервні файли MS Word
Cbswahf=Файли створені під час пошуку довідки
whtf=Тимчасові файли довідок
Logfile=Файли журналів
LLogfile=Журнали служб.
Errorfile=Файли помилок
Wmdf=Дампи пам'яті Win2000/XP
bcomf=Резервні копії
Indexfile=Індексовані файли
ifcbsiotitpbs=індексовані зображення веб-серфінгу
Tfcds=Тимчасові файли запуску
Intermediatefile=Проміжні файли
chkfile=Файли сканування
[Tools]
Update=Оновлення
Download=Завантаження
WhatNew=Що нового?
[BootTime]
BootTimeEx=Час старту системи
BootLike=Швидкість старту системи
Btnopt=Підвищити
Congratulation=Швидкість старту системи:  
BootTime=Час старту: %d секунд
[MenuBar]
Support=Центр підтримки
BtnCustom=Параметри
BtnRestore=Відновлення
BtnSkin=Теми
BtnMenu=Меню
BtnBackup=Резервне копіювання
Messages=Повідомлення
[UpgradePro]
Title=Для чого оновлювати до Pro версії
MoreSkin=Більше тем
CustomHead=Своє зображення
Support=Підтримка 7x24
Buy=Придбати
Reg=Реєстрація
RegUser=Зареєстрований користувач
[AutoUpdate]
ViewLog=Дізнайтеся більше про це оновлення
UpdateFail=Не вдалося оновити, бажаєте скачати оновлення з нашого сайту?
NoFiles=Оберіть файл для оновлення.
CurrentFile=Поточний файл: 
Readed=Завантажено:
SumSize=Загальний розмір:
Byte=байт
DownloadError=Помилка завантаження.
AutoUpdate=Wise Care 365 - Автооновлення
StartUpdate=Оновити
Cancel=Скасувати
Ready=Готово для завантаження
FindUpdate=Доступні оновлення наступних компонентів:
NewVerInfo=Зміни у програмі:
IgnoreVer=Ігнорувати цю версію
BtnUpdate=Оновити
BtnNotNow=Не зараз
[SoftRate]
Querying=Запит...
Good=Подобається
Bad=Не подобається
Safe=Звіт
Ver=Версія:
Ratings=Оцінка
SoftNotExist=Немає програми.
GetSoftInfoError=Не вдалося отримати інформацію
UploadSoftLogoError=Не вдалося надіслати інформацію
SubmitData=Надсилання коментарів...
SubmitSoftInfoError=Помилка мережі.
SubmitRateSuccess=Завершено.
HaveSubmitRate=Ви вже оцінили це.
Submitgoodbad=Розміщення інформації...
me=Мене
NickTooLong=Ваше ім'я не може перевищувати 20 символів.
MailTooLong=Ваш Email не може перевищувати 50 символів.
WrongEmail=Невірний Email.
ReviewTooLong=Довжина не може перевищувати 300 символів.
RateHint=Оцініть наші програми!
UnknowName=Невідомий продукт
UnknowVer=Невідома версія
UnknowDesc=Немає опису
[Edit]
pmundo=Скасувати
pmcut=Вирізати
pmcopy=Копіювати
pmpaste=Вставити
pmdelete=Видалити
pmselectall=Позначити все
[Turbo]
PmActive=Нагадати пізніше
PmNever=Більше не показувати
btnClean=Очистити зараз
NeedCleanTrash=знайдено %s непотрібних файлів
NeedCleanTrace=знайдено %d слідів
NeedClean=Після роботи системи залишилось багато непотрібних файлів.
[Renew]
subscribed=Більше не нагадувати.
btnact.caption=Активувати
Regexpire=Ви не зможете використовувати Wise Care 365 після пробного періоду.
Regtitle2=30-денний пробний період завершився. Час зареєструвати програму.
Regtitle=Залишилось %d пробних днів.
RegPrice=Придбайте повну версію для підтримання максимальної продуктивності системи! Лише %s!
Regnow=Зареєструвати!
title=Wise Care 365 PRO закінчується через %d днів!
title2=Ліцензія протермінована. Будь ласка оновіть її!
Price=Придбайте повну версію для підтримання максимальної продуктивності системи! Лише %s!
lblfeature1.caption=Захист приватності.
lblfeature2.caption=Менеджер контекстного меню.
lblfeature3.caption=Автоматичне оновлення.
lblfeature4.caption=Фантастичні нові обкладинки та теми.
lblfeature5.caption=Безкоштовна 7x24 технічна підтримка.
lblrefund.caption=Гарантуємо 100% повернення коштів.
lblremind.caption=Нагадати пізніше
lblhint.caption=Функції Wise Care 365 PRO:
lbldesc.caption=Ви можете втратити функціонал Pro версії.
btnrenew.caption=Оновити
WorkTotal=Загалом, Wise Care 365 видалено %s непотрібних файлів, %d елементів історії та %d помилок реєстру.
[Sysmon]
OSversion=Версія
OSBuild=Збірка
ActivityPercent=Відсоток активності
AdapterType=Тип адаптера
Asset=Мітка
ATAVER=Версія ATA
ATemperature=Середня температура
ATM=ATM
BiosDate=Дата випуску
Board=Головна плата
BoardType=Тип плати
btnBoard.caption=Головна плата
btnDisk.caption=Жорсткий диск
btnGraphic.caption=Відеокарта
btnHardMonitor.caption=Диспетчер пристроїв
btnMemory.caption=Оперативна пам'ять
btnNetAdapter.caption=Мережева карта
btnOsOverview.Caption=Операційна система
btnOverview.caption=Огляд
btnProcess.Caption=Процес
btnProcessor.caption=Процесор
btnSoftMonitor.caption=Моніторинг процесів
btnSoundCard.caption=Звукова карта
BusType=Тип шини
BytesPerSector=Байт у секторі
CacheSize=Розмір L2 кешу
ColorDepth=Глибина кольору
connected=під'єднано до віддаленого вузла.
connecting=під'єднання адаптера.
Cores=Кількість ядер
CPU=Процесор
CPUUpgrade=Прошивка
CPUUsage=ЦП: %d
CTemperature=Ядро %d температура
CurrentSpeed=Поточна швидкість
Cylinders=Циліндрів
DataWidth=Ширина даних
Description=Опис
DeviceID=Номер пристрою
DHCP=Адреса DHCP
DHCPName=Розширення імені DHCP
disconnected=роз'єднано
Disk=Жорсткий диск
DiskRPM=Швидкість(об/с)
DNSIP=IP DNS серверів
DNSServers=DNS сервери
DNSSuffixes=Суфікси DNS
DomainName=Ім'я домену
Drive=Диск
EngineClock=Частота двигуна
Ethernet=Ethernet
Familiy=Сімейство
Fans=Кулерів
FileSystemName=Файлова система
Form=Типорозмір
FreeSpace=Вільного місця
frmSoftMonitor.ppDetails=Детальна інформація
frmSoftMonitor.ppKillProc=Завершити
frmSoftMonitor.ppNet1=Заблокувати доступ до мережі
frmSoftMonitor.ppNet2=Дозволити доступ до мережі
Gateway=Адреса шлюзу
GPU=ГП
GPUChip=Графічне ядро
Graphics=Відеокарта
HandleNumber=Кількість дескрипторів
HDFirmware=Версія прошивки
HostName=Ім'я хосту
IEEE1394=IEEE 1394
IEEE802=IEEE 802.11 Безпровідна
InterfaceType=Тип інтерфейсу
IPAddress=IP адреса
IPMask=Маска IP адреси
LANdisabled=Мережевий адаптер вимкнений.
Loading=Завантаження...
Locator=Локатор банку
MACAddress=Фізична адреса
Manufacter=Виробник
MaximumSpeed=Максимальна швидкість
MaxSpeed=Максимальна швидкість
MediaType=Тип медіа
Memory=Оперативна пам'ять
MemoryClock=Частота пам'яті
MemoryType=Тип пам'яті
MemoryUsage=Пам'ять: %s/%s
MemSlot=Слот пам'яті:
MemSlotCount=Кількість слотів пам'яті
Name=Назва
NetAdater=Мережева карта
NetConnectionID=Номер мережевого з'єднання
Normal=Нормально
OperStatus=Статус операційного інтерфейсу
OS=Операційна система
OSAbbreviate=Aбривіатура мови
OSCountry=Країна
OSCSD=CSD
OSDaylightName=Назва дня
OSDisplayName=Видима назва
OSEdition=Видання
OSInstallDate=Дата установки
OSLanguage=Мова
OSLOCAL=Локалізація
OSLongDateFormat=Повна дата
OSMonetary=Символ валюти
OSMonetarySymbol=Міжнародний символ валюти
OSPaths=Змінні середовища
OSProductID=Номер продукту
OSProductKey=Ключ продукту
OSRegisteredOrg=Організація
OSRegisteredUser=Користувач
OSShortDateFormat=Скорочена дата
OSStandardName=Стандартна назва
OSTimezone=Часова зона
OSUTC=Зміщення UTC (хвилин)
OSversor=Версія
OtherType=Інше
Overview=Обладнання комп'ютера
Part=Номер частини
PartitionLength=Довжина розділу
PartitionNumber=Номер розділу
PhysicalAvailable=Доступно: 
PhysicalFree=Вільно: 
PhysicalTotal=Всього пам'яті: 
PhysicalUsed=Використано:
PixHeight=Висота(пікселів)
PixWidth=Ширина(пікселів)
ppmDetails=Детальніше
ppmExit=Закрити програму
ppmHide=Сховати спливаюче вікно
ppmShowFloat=Показати спливаюче вікно
ppmStayontop=Поверх вікон
processName=Процес
Processor=Процесор
processpath=Розміщення
Product=Модель
Recv=Число зчитувань
RecvS=од/с
RefreshRate=Частота оновлення
SATAVER=Версія SATA
SectorsPerTrack=Секторів у кластері
Send=Число відправлень
SendS=од/с
Serial=Серійний номер
ShowNetOnly=Показати лише мережеві процеси
ShowSysProcess=Показати системні процеси
Size=Розмір
Socket=Роз'єм
SoftwareLookback=петля програмного мережевого інтерфейсу
SoundCard=Звукова карта
Speed=Швидкість
SSD=Твердотільний диск
Removablemedia=Портативний накопичувач
Fixeddisk=Хард диск виправлено
StartingOffset=Початкове зміщення
SystemCache=Системний кеш: 
Technology=Технологія
Temperature=Температура
TemperatureMon=Моніторинг температури
Temperatures=Температури
TfrmMemoryProcList.btnSpeedup_1=Перевищення швидкості
TfrmMemoryProcList.btnSpeedup=Прискорення
TfrmMemoryProcList.memstate1=Працює добре
TfrmMemoryProcList.memstate2=Працює нормально
TfrmMemoryProcList.memstate3=Працює повільно
TfrmMemoryProcList.OptimizationMem=Звільнено %s
TfrmMonitorPopup.lbl1_C=Використання ЦП
TfrmMonitorPopup.lbl1_M=Використання пам'яті
TfrmMonitorPopup.lbl1_R=Швидкість отримання
TfrmMonitorPopup.lbl1_S=Швидкість передачі
TfrmMonitorPopup.lbl1_T=Температура компонентів
TfrmMonitorPopup.lbl2_C=Хронологія використання ЦП
TfrmMonitorPopup.lbl2_M=Статус пам'яті
TfrmMonitorPopup.lbl2_R=Швидкість отримання
TfrmMonitorPopup.lbl2_S=Швидкість передачі
TfrmMonitorPopup.lblBoard.caption=Материнська плата
TfrmMonitorPopup.lblCpu.caption=Процесор
TfrmMonitorPopup.lblGpu.caption=Відеокарта
TfrmMonitorPopup.lblhdd.caption=Жорсткий диск
Threads=Кількість потоків
TokenRing=Маркерне кільце
Total=Всього
TotalProcess=Знайдено %d процесів, з них %d процесів користувача та %d системних.
TotalSpace=Всього місця
TracksPerCylinder=Кластерів на циліндрі
Tunnel=Тип тунельної інкапсуляції
Type=Тип
Unknown type=Невідомий тип
User=Користувач
Version=Версія
VideoDisplay=Видима назва
VideoMode=Опис відеорежиму
Voltages=Напруга
VolumeName=Назва розділу
WANconnected=Інтернет не під'єднаний.
WINSAddress=Основна адреса WINS
BusTypeUnknown=Невідомий тип шини
BusTypeScsi=SCSI
BusTypeAtapi=ATAPI
BusTypeAta=ATA
BusType1394=IEEE 1394
BusTypeSsa=SSA
BusTypeFibre=Оптоволоконний канал
BusTypeUsb=Універсальна послідовна шина (USB)
BusTypeRAID=RAID
BusTypeiScsi=iSCSI
BusTypeSas=SCSI з послідовним підключенням (SAS)
BusTypeSata=Послідовний ATA (SATA)
BusTypeSd=Захищений цифровий (SD)
BusTypeMmc=Мультимедійна карта (MMC)
BusTypeFileBackedVirtual=Віртуальний із файловою підтримкою
BusTypeSpaces=Вільне місце
BusTypeNvme=Експрес-енергонезалежна пам'ять (NVMe)
BusTypeSCM=Пам'ять класу зберігання (SCM)
BusTypeUfs=Універсальне флеш-сховище (UFS)
[AutoRun]
ResultHint=Автоматичне очищення завершено
Result=Очистити результати
Caption=Авто-очищення
[RegFilter]
TfrmRegFilterNotify.lblCaption.Caption=Захист реєстру
TfrmRegFilterNotify.lblTitle.Caption=Захист системи
TfrmRegFilterNotify.lblProgram.Caption=Програма:
TfrmRegFilterNotify.lblPublisher.Caption=Видавець
TfrmRegFilterNotify.lblName.Caption=Назва файлу
KeyName=Ключ реєстру:
TfrmRegFilterNotify.lblKey.Caption=Розташування:
TfrmRegFilterNotify.ckbRemind.Caption=Більше не показувати
TfrmRegFilterNotify.btnDeny.Caption=Заборонити
TfrmRegFilterNotify.btnAllow.Caption=Дозволити
pmAllowProgram=Завжди дозволяти цю програму
pmDenyProgram=Завжди забороняти цю програму
regnotifydefaultbrowser=Змінилася домашня сторінка
regnotifystartrundesc=Змінився список автозапуску
regnotifyservicesdesc=Спроба встановлення драйвера чи служби
regnotifyifeodesc=Намагання змінити програму
regnotifyspidesc=Зміна налаштувань мережі
regnotifyIEStartPageDesc=Змінилася домашня сторінка IE
regnotifyContextMenu=Програма змінює контекстне меню
regnotifydefaultbrowser_n=Змінити стандартний браузер
regnotifystartrundesc_n=Змінити автозапуск
regnotifyservicesdesc_n=Встановити драйвер чи службу
regnotifyifeodesc_n=Змінити програму
regnotifyspidesc_n=Змінити налаштування мережі
regnotifyIEStartPageDesc_n=Змінити домашню сторінку IE
regnotifyContextMenu_n=Змінити контекстне меню
regnotifyNameSpace=Програма створює значок у Провіднику
regnotifyNameSpace_n=Створити значок у Провіднику
ProtectArea=Засоби захисту
EnableFirst=Захист Wise вимкнено. Будь ласка, увімкніть її.
[feedback]
InvalidEmail=Будь ласка, введіть правильну адресу електронної пошти.
emptyinput=Будь ласка, введіть щось для відправки.
thanks=Дякуємо за ваш відгук!
FrmFeedback.lblfeedback.caption =Як ви оцінюєте %s?
FrmFeedback.lblemail.caption =Електронна пошта:
FrmFeedback.lblgood.caption =Яка функція вам найбільше подобається?
FrmFeedback.lblbad.caption =Яка функція вам найбільше не подобається?
FrmFeedback.lblwant.caption =Якої нової функції ви хочете найбільше?
FrmFeedback.btncancel.caption =Не цікаво
FrmFeedback.btnsubmit.caption =Надіслати